window.aliases = {
  "1": [
    "モンキー・D・ルフィ",
    "몽키 D. 루피"
  ],
  "2": [
    "モンキー・D・ルフィ ゴムゴムの銃(ピストル)",
    "몽키 D. 루피 고무 고무 총"
  ],
  "3": [
    "モンキー・D・ルフィ ゴムゴムのバズーカ",
    "몽키 D. 루피 고무 고무 바주카"
  ],
  "4": [
    "モンキー・D・ルフィ ギア２",
    "몽키 D. 루피 기어 2",
    "Monkey D. 루피",
    " G2"
  ],
  "5": [
    "ロロノア・ゾロ",
    "롤로노아 조로"
  ],
  "6": [
    "ロロノア・ゾロ 三・千・世・界",
    "롤로노아 조로 삼천세계"
  ],
  "7": [
    "ロロノア・ゾロ 煩悩鳳（ポンドほう）",
    "롤로노아 조로 번뇌봉"
  ],
  "8": [
    "ロロノア・ゾロ 阿修羅弌霧銀（あしゅらいちぶぎん）",
    "롤로노아 조로 아수라 일무은"
  ],
  "9": [
    "ナミ",
    "나미"
  ],
  "10": [
    "ナミ トルネード=テンポ",
    "나미 토네이도 템포"
  ],
  "11": [
    "ナミ 蜃気楼＝テンポ",
    "나미 미라쥬 템포"
  ],
  "12": [
    "ナミ サンダーボルト=テンポ",
    "나미 썬더볼트 템포"
  ],
  "13": [
    "ウソップ",
    "우솝"
  ],
  "14": [
    "ウソップ タバスコ星",
    "우솝 타바스코 탄"
  ],
  "15": [
    "ウソップ ゴールデンパウンド",
    "우솝 골드 파운드",
    "GPU"
  ],
  "16": [
    "そげキング",
    "저격왕",
    "우솝"
  ],
  "17": [
    "サンジ",
    "상디"
  ],
  "18": [
    "サンジ 整形ショット(パラージュショット)",
    "상디 정형 쇼트"
  ],
  "19": [
    "料理人サンジ 焼き石シチュー",
    "요리사 상디 구운 돌 스튜"
  ],
  "20": [
    "サンジ 悪魔風脚 (ディアブルジャンブ)",
    "상디 디아블잠브"
  ],
  "21": [
    "トニートニー・チョッパー",
    "토니토니 쵸파"
  ],
  "22": [
    "トニートニー・チョッパー 重量強化（ヘビーポイント）",
    "토니토니 쵸파 중량 강화(헤비 포인트)"
  ],
  "23": [
    "トニートニー・チョッパー 頭脳強化（ブレーンポイント）",
    "토니토니 쵸파 두뇌 강화(브레인 포인트)"
  ],
  "24": [
    "トニートニー・チョッパー 腕力強化（アームポイント）",
    "토니토니 쵸파 완력 강화(암 포인트)"
  ],
  "25": [
    "トニートニー・チョッパー 角強化（ホーンポイント）",
    "토니토니 쵸파 각력 강화(혼 포인트)"
  ],
  "26": [
    "トニートニー・チョッパー 毛皮強化（ガードポイント）",
    "토니토니 쵸파 모피 강화(가드 포인트)"
  ],
  "27": [
    "ヒグマ",
    "히그마"
  ],
  "28": [
    "近海の主（ヌシ）",
    "앞바다의 괴물(누시)"
  ],
  "29": [
    "金棒のアルビダ",
    "쇠몽둥이 알비다"
  ],
  "30": [
    "金棒のアルビダ スベスベの実",
    "쇠몽둥이 알비다 매끈 매끈 열매"
  ],
  "31": [
    "コビー",
    "코비"
  ],
  "32": [
    "雑用コビー",
    "잡일꾼 코비"
  ],
  "33": [
    "ヘルメッポ",
    "헤르메포"
  ],
  "34": [
    "雑用ヘルメッポ",
    "잡일꾼 헤르메포"
  ],
  "35": [
    "斧手のモーガン",
    "도끼 손 모건"
  ],
  "36": [
    "モージ＆リッチー",
    "모디 & 리치"
  ],
  "37": [
    "曲芸のカバジ",
    "곡예사 캐버디"
  ],
  "38": [
    "バギー",
    "버기"
  ],
  "39": [
    "道化のバギー",
    "광대 버기"
  ],
  "40": [
    "ガイモン",
    "가이몬"
  ],
  "41": [
    "シャム",
    "샴"
  ],
  "42": [
    "ブチ",
    "뿌치"
  ],
  "43": [
    "１・２のジャンゴ",
    "원 투 쟝고 "
  ],
  "44": [
    "ダンシングジャンゴ",
    "댄싱 쟝고"
  ],
  "45": [
    "キャプテン・クロ",
    "캡틴 크로"
  ],
  "46": [
    "百計のクロ",
    "백계의 크로"
  ],
  "47": [
    "ヨサク",
    "요삭"
  ],
  "48": [
    "ジョニー",
    "조니"
  ],
  "49": [
    "鉄拳のフルボディ",
    "철권 풀보디"
  ],
  "50": [
    "パティ",
    "파티"
  ],
  "51": [
    "カルネ",
    "카르네"
  ],
  "52": [
    "料理長ゼフ",
    "요리장 제프"
  ],
  "53": [
    "ギン",
    "깅"
  ],
  "54": [
    "鬼人ギン",
    "귀신 깅"
  ],
  "55": [
    "パール",
    "파알"
  ],
  "56": [
    "ファイヤーパール",
    "파이어 파알"
  ],
  "57": [
    "首領・クリーク",
    "수령 클리크"
  ],
  "58": [
    "首領・クリーク 猛毒ガス弾「Ｍ・Ｈ・５」",
    "수령 클리크 맹독 가스탄 MH5"
  ],
  "59": [
    "ネズミ",
    "네즈미"
  ],
  "60": [
    "モーム",
    "모옴"
  ],
  "61": [
    "チュウ",
    "츄"
  ],
  "62": [
    "クロオビ",
    "크로오비"
  ],
  "63": [
    "はっちゃん",
    "하찌",
    "Hachi"
  ],
  "64": [
    "六刀流のハチ",
    "육도류 하찌",
    "Hatchan"
  ],
  "65": [
    "アーロン",
    "아론"
  ],
  "66": [
    "ブチ切れアーロン 鮫（シャ－ク）・ＯＮ･歯車（トゥース）",
    "격분한 아론 샤크 온 회전톱날"
  ],
  "67": [
    "たしぎ",
    "타시기"
  ],
  "68": [
    "たしぎ 海軍本部少尉",
    "타시기 해군 본부 소위"
  ],
  "69": [
    "スモーカー",
    "스모커"
  ],
  "70": [
    "白猟のスモーカー",
    "하얀사냥꾼 스모커"
  ],
  "71": [
    "ミス・ウェンズデー",
    "미스 웬즈데이"
  ],
  "72": [
    "ネフェルタリ・ビビ",
    "네펠타리 비비"
  ],
  "73": [
    "王女ビビ",
    "왕녀 비비"
  ],
  "74": [
    "ポートガス・D・エース",
    "포트거스 D. 에이스"
  ],
  "75": [
    "ポートガス・D・エース 鏡火炎（きょうかえん）",
    "포트거스 D. 에이스 경화염"
  ],
  "76": [
    "シャンクス",
    "샹크스"
  ],
  "77": [
    "赤髪のシャンクス",
    "빨강 머리 샹크스"
  ],
  "78": [
    "赤盗人ペンギン",
    "빨간 도둑 펭귄"
  ],
  "79": [
    "青盗人ペンギン",
    "파란 도둑 펭귄"
  ],
  "80": [
    "緑盗人ペンギン",
    "초록 도둑 펭귄"
  ],
  "81": [
    "黄盗人ペンギン",
    "노란 도둑 펭귄"
  ],
  "82": [
    "黒盗人ペンギン",
    "검은 도둑 펭귄"
  ],
  "83": [
    "虹盗人ペンギン",
    "무지개 도둑 펭귄"
  ],
  "84": [
    "赤海賊ペンギン",
    "빨간 해적 펭귄"
  ],
  "85": [
    "赤海賊ペンギン",
    "파란 해적 펭귄"
  ],
  "86": [
    "赤海賊ペンギン",
    "초록 해적 펭귄"
  ],
  "87": [
    "赤海賊ペンギン",
    "노란 해적 펭귄"
  ],
  "88": [
    "赤海賊ペンギン",
    "검은 해적 펭귄"
  ],
  "89": [
    "赤カブトヤドカリ",
    "빨간 투구소라게"
  ],
  "90": [
    "赤カブトヤドカリ",
    "파란 투구소라게"
  ],
  "91": [
    "赤カブトヤドカリ",
    "초록 투구소라게"
  ],
  "92": [
    "赤カブトヤドカリ",
    "노란 투구소라게"
  ],
  "93": [
    "赤カブトヤドカリ",
    "검은 투구소라게"
  ],
  "94": [
    "赤カブトヤドカリ",
    "무지개 투구소라게"
  ],
  "95": [
    "赤ヨロイガニ",
    "빨간 갑옷 게"
  ],
  "96": [
    "赤ヨロイガニ",
    "파란 갑옷 게"
  ],
  "97": [
    "赤ヨロイガニ",
    "초록 갑옷 게"
  ],
  "98": [
    "赤ヨロイガニ",
    "노란 갑옷 게"
  ],
  "99": [
    "赤ヨロイガニ",
    "검은 갑옷 게"
  ],
  "100": [
    "赤しま番竜",
    "빨간 줄무늬 파수룡"
  ],
  "101": [
    "赤しま番竜",
    "파란 줄무늬 파수룡"
  ],
  "102": [
    "赤しま番竜",
    "초록 줄무늬 파수룡"
  ],
  "103": [
    "赤しま番竜",
    "노란 줄무늬 파수룡"
  ],
  "104": [
    "赤しま番竜",
    "검은 줄무늬 파수룡"
  ],
  "105": [
    "赤タカラガメ",
    "빨간 보물 거북",
    "Baby Turtle"
  ],
  "106": [
    "赤タカラガメ",
    "파란 보물 거북",
    "Baby Turtle"
  ],
  "107": [
    "赤タカラガメ",
    "초록 보물 거북",
    "Baby Turtle"
  ],
  "108": [
    "赤タカラガメ",
    "노란 보물 거북",
    "Baby Turtle"
  ],
  "109": [
    "赤タカラガメ",
    "검은 보물 거북",
    "Baby Turtle"
  ],
  "110": [
    "赤ダイミョウガメ",
    "빨간 영주 거북"
  ],
  "111": [
    "赤ダイミョウガメ",
    "파란 영주 거북"
  ],
  "112": [
    "赤ダイミョウガメ",
    "초록 영주 거북"
  ],
  "113": [
    "赤ダイミョウガメ",
    "노란 영주 거북"
  ],
  "114": [
    "赤ダイミョウガメ",
    "검은 영주 거북"
  ],
  "115": [
    "タツノコ",
    "아기 해마"
  ],
  "116": [
    "タツノワカ",
    "해마 왕자"
  ],
  "117": [
    "タツノミコト",
    "해마왕"
  ],
  "118": [
    "タツノオウ",
    "해마신"
  ],
  "119": [
    "カタナ山賊",
    "칼잡이 산적"
  ],
  "120": [
    "ピストル山賊",
    "피스톨 산적"
  ],
  "121": [
    "格闘隊 雑用 レッドパイレーツ",
    "격투부대 잡일꾼 레드 파이어릿"
  ],
  "122": [
    "格闘隊 雑用 ブルーパイレーツ",
    "격투부대 잡일꾼 블루 파이어릿"
  ],
  "123": [
    "格闘隊 雑用 グリーンパイレーツ",
    "격투부대 잡일꾼 그린 파이어릿"
  ],
  "124": [
    "格闘隊 雑用 イエローパイレーツ",
    "격투부대 잡일꾼 옐로 파이어릿"
  ],
  "125": [
    "格闘隊 雑用 ブラックパイレーツ",
    "격투부대 잡일꾼 블랙 파이어릿"
  ],
  "126": [
    "斬撃隊 雑用 レッドパイレーツ",
    "참격부대 잡일꾼 레드 파이어릿"
  ],
  "127": [
    "斬撃隊 雑用 ブルーパイレーツ",
    "참격부대 잡일꾼 블루 파이어릿"
  ],
  "128": [
    "斬撃隊 雑用 グリーンパイレーツ",
    "참격부대 잡일꾼 그린 파이어릿"
  ],
  "129": [
    "斬撃隊 雑用 イエローパイレーツ",
    "참격부대 잡일꾼 옐로 파이어릿"
  ],
  "130": [
    "斬撃隊 雑用 ブラックパイレーツ",
    "참격부대 잡일꾼 블랙 파이어릿"
  ],
  "131": [
    "突撃隊 雑用 レッドパイレーツ",
    "돌격부대 잡일꾼 레드 파이어릿"
  ],
  "132": [
    "突撃隊 雑用 ブルーパイレーツ",
    "돌격부대 잡일꾼 블루 파이어릿"
  ],
  "133": [
    "突撃隊 雑用 グリーンパイレーツ",
    "돌격부대 잡일꾼 그린 파이어릿"
  ],
  "134": [
    "突撃隊 雑用 イエローパイレーツ",
    "돌격부대 잡일꾼 옐로 파이어릿"
  ],
  "135": [
    "突撃隊 雑用 ブラックパイレーツ",
    "돌격부대 잡일꾼 블랙 파이어릿"
  ],
  "136": [
    "狙撃隊 雑用 レッドパイレーツ",
    "저격부대 잡일꾼 레드 파이어릿"
  ],
  "137": [
    "狙撃隊 雑用 ブルーパイレーツ",
    "저격부대 잡일꾼 블루 파이어릿"
  ],
  "138": [
    "狙撃隊 雑用 グリーンパイレーツ",
    "저격부대 잡일꾼 그린 파이어릿"
  ],
  "139": [
    "狙撃隊 雑用 イエローパイレーツ",
    "저격부대 잡일꾼 옐로 파이어릿"
  ],
  "140": [
    "狙撃隊 雑用 ブラックパイレーツ",
    "저격부대 잡일꾼 블랙 파이어릿"
  ],
  "141": [
    "砲撃手 雑用",
    "포격수 잡일꾼"
  ],
  "142": [
    "格闘隊 隊員 レッドパイレーツ",
    "격투부대 대원 레드 파이어릿"
  ],
  "143": [
    "格闘隊 隊員 ブルーパイレーツ",
    "격투부대 대원 블루 파이어릿"
  ],
  "144": [
    "格闘隊 隊員 グリーンパイレーツ",
    "격투부대 대원 그린 파이어릿"
  ],
  "145": [
    "格闘隊 隊員 イエローパイレーツ",
    "격투부대 대원 옐로 파이어릿"
  ],
  "146": [
    "格闘隊 隊員 ブラックパイレーツ",
    "격투부대 대원 블랙 파이어릿"
  ],
  "147": [
    "斬撃隊 隊員 レッドパイレーツ",
    "참격부대 대원 레드 파이어릿"
  ],
  "148": [
    "斬撃隊 隊員 ブルーパイレーツ",
    "참격부대 대원 블루 파이어릿"
  ],
  "149": [
    "斬撃隊 隊員 グリーンパイレーツ",
    "참격부대 대원 그린 파이어릿"
  ],
  "150": [
    "斬撃隊 隊員 イエローパイレーツ",
    "참격부대 대원 옐로 파이어릿"
  ],
  "151": [
    "斬撃隊 隊員 ブラックパイレーツ",
    "참격부대 대원 블랙 파이어릿"
  ],
  "152": [
    "突撃隊 隊員 レッドパイレーツ",
    "돌격부대 대원 레드 파이어릿"
  ],
  "153": [
    "突撃隊 隊員 ブルーパイレーツ",
    "돌격부대 대원 블루 파이어릿"
  ],
  "154": [
    "突撃隊 隊員 グリーンパイレーツ",
    "돌격부대 대원 그린 파이어릿"
  ],
  "155": [
    "突撃隊 隊員 イエローパイレーツ",
    "돌격부대 대원 옐로 파이어릿"
  ],
  "156": [
    "突撃隊 隊員 ブラックパイレーツ",
    "돌격부대 대원 블랙 파이어릿"
  ],
  "157": [
    "狙撃隊 隊員 レッドパイレーツ",
    "저격부대 대원 레드 파이어릿"
  ],
  "158": [
    "狙撃隊 隊員 ブルーパイレーツ",
    "저격부대 대원 블루 파이어릿"
  ],
  "159": [
    "狙撃隊 隊員 グリーンパイレーツ",
    "저격부대 대원 그린 파이어릿"
  ],
  "160": [
    "狙撃隊 隊員 イエローパイレーツ",
    "저격부대 대원 옐로 파이어릿"
  ],
  "161": [
    "狙撃隊 隊員 ブラックパイレーツ",
    "저격부대 대원 블랙 파이어릿"
  ],
  "162": [
    "砲撃手 腕利き",
    "명포격수"
  ],
  "163": [
    "ボディガード・サングラス",
    "보디가드, ‘선글라스'"
  ],
  "164": [
    "ボディガード・ヒゲ",
    "보디가드 '수염'"
  ],
  "165": [
    "ナックルごろつき クロネコ海賊団",
    "너클 건달 크로네코 해적단"
  ],
  "166": [
    "サーベルごろつき クロネコ海賊団",
    "사브르 건달 크로네코 해적단"
  ],
  "167": [
    "ナギナタごろつき クロネコ海賊団",
    "언월도 건달 크로네코 해적단"
  ],
  "168": [
    "ピストルごろつき クロネコ海賊団",
    "피스톨 건달 크로네코 해적단"
  ],
  "169": [
    "バズーカごろつき クロネコ海賊団",
    "바주카 건달 크로네코 해적단"
  ],
  "170": [
    "格闘隊 隊長",
    "격투부대 대장"
  ],
  "171": [
    "斬撃隊 隊長",
    "참격부대 대장"
  ],
  "172": [
    "突撃隊 隊長",
    "돌격부대 대장"
  ],
  "173": [
    "狙撃隊 隊長",
    "저격부대 대장"
  ],
  "174": [
    "遊撃手 凄腕",
    "명유격수"
  ],
  "175": [
    "空手使いの魚人 アーロン一味",
    "공수도 어인 아론 일당"
  ],
  "176": [
    "カタナ使いの魚人 アーロン一味",
    "검술 어인 아론 일당"
  ],
  "177": [
    "ヤリ使いの魚人 アーロン一味",
    "창술 어인 아론 일당"
  ],
  "178": [
    "銃使いの魚人 アーロン一味",
    "사격술 어인 아론 일당"
  ],
  "179": [
    "ナックル三等兵 海軍",
    "너클 삼등병 해군"
  ],
  "180": [
    "サーベル三等兵 海軍",
    "사브르 삼등병 해군"
  ],
  "181": [
    "ナギナタ三等兵 海軍",
    "언월도 삼등병 해군"
  ],
  "182": [
    "ピストル三等兵 海軍",
    "피스톨 삼등병 해군"
  ],
  "183": [
    "バズーカ三等兵 海軍",
    "바주카 삼등병 해군"
  ],
  "184": [
    "ナックル一等兵 海軍",
    "너클 일등병 해군"
  ],
  "185": [
    "サーベル一等兵 海軍",
    "사브르 일등병 해군"
  ],
  "186": [
    "ナギナタ一等兵 海軍",
    "언월도 일등병 해군"
  ],
  "187": [
    "ピストル一等兵 海軍",
    "피스톨 일등병 해군"
  ],
  "188": [
    "バズーカ一等兵 海軍",
    "바주카 일등병 해군"
  ],
  "189": [
    "赤タイロウガメ",
    "빨간 원로 거북"
  ],
  "190": [
    "青タイロウガメ",
    "파란 원로 거북"
  ],
  "191": [
    "青タイロウガメ",
    "초록 원로 거북"
  ],
  "192": [
    "青タイロウガメ",
    "노란 원로 거북"
  ],
  "193": [
    "青タイロウガメ",
    "검은 원로 거북"
  ],
  "194": [
    "ナックル少尉 海軍本部",
    "너클 소위 해군본부"
  ],
  "195": [
    "サーベル少尉 海軍本部",
    "사브르 소위 해군본부"
  ],
  "196": [
    "ナギナタ少尉 海軍本部",
    "언월도 소위 해군본부"
  ],
  "197": [
    "ピストル少尉 海軍本部",
    "피스톨 소위 해군본부"
  ],
  "198": [
    "バズーカ少尉 海軍本部",
    "바주카 소위 해군본부"
  ],
  "199": [
    "Mr.5 鼻空想砲（ノーズファンシーキャノン)",
    "Mr. 5 노즈 팬시 캐논",
    "Mr 5"
  ],
  "200": [
    "Mr.5 そよ風息爆弾（ブリーズ・ブレス・ボム）",
    "Mr. 5 브리즈 브레스 붐",
    "Mr 5"
  ],
  "201": [
    "ミス・バレンタイン",
    "미스 발렌타인"
  ],
  "202": [
    "ミス・バレンタイン 1万キロギロチン",
    "미스 발렌타인 1만 킬로 길로틴"
  ],
  "203": [
    "Mr.3",
    "Mr. 3",
    "Mr 3"
  ],
  "204": [
    "Mr.3 特大キャンドルサービスセット",
    "Mr. 3 특대 캔들 서비스 세트",
    "Mr 3"
  ],
  "205": [
    "ミス・ゴールデンウィーク",
    "미스 골든위크"
  ],
  "206": [
    "ミス・ゴールデンウィーク カラーズトラップ なごみの緑",
    "미스 골든위크 컬러즈 트랩 온화함의 초록"
  ],
  "207": [
    "Mr.2・ボン・クレー ",
    "Mr. 2 봉쿠레",
    "Mr. 2 Bonclay",
    "Mr 2 Bonclay"
  ],
  "208": [
    "Mr.2・ボン・クレー 爆撃白鳥アラベスク(ボンバルディエ)",
    "Mr. 2 봉쿠레 폭격 백조 아라베스크",
    "Mr. 2 Bonclay Bombardier Arabesque",
    "Mr 2 Bonclay Bombardier Arabesque"
  ],
  "209": [
    "ミス・オールサンデー バロックワークス副社長",
    "미스 올선데이 바로크 워크스 부사장",
    "Nico Robin"
  ],
  "210": [
    "ニコ・ロビン",
    "니코 로빈"
  ],
  "211": [
    "Mr.9",
    "Mr. 9",
    "Mr 9"
  ],
  "212": [
    "Mr.9 （熱血ナイン根性バット）",
    "Mr. 9 열혈 배트",
    "Mr 9 Hot Blooded Bat"
  ],
  "213": [
    "ラブーン",
    "라분"
  ],
  "214": [
    "ラブーン(ルフィ落書き)",
    "라분 (루피 낙서)"
  ],
  "215": [
    "大王イカ",
    "대왕오징어"
  ],
  "216": [
    "モンキー・D・ルフィ（ゴムゴムの風船）",
    "몽키 D. 루피 고무고무 풍선"
  ],
  "217": [
    "モンキー・D・ルフィ（ギア３）",
    "몽키 D. 루피 기어 3",
    "Mistake",
    "G3",
    "Gear 3"
  ],
  "218": [
    "ゾロ_刀狼流し（とうろうながし）",
    "롤로노아 조로 늑대 칼부림"
  ],
  "219": [
    "ロロノア・ゾロ_獅子歌歌（ししソンソン）",
    "롤로노아 조로 사자의 노래",
    "LS 조로"
  ],
  "220": [
    "ナミ（ファイン=テンポ）",
    "나미 파인 템포"
  ],
  "221": [
    "ナミ（幸せパンチ）",
    "나미 행복펀치",
    "Towel 나미",
    "T나미"
  ],
  "222": [
    "ウソップ（ウソップハンマー）",
    "우솝 우솝 해머"
  ],
  "223": [
    "ウソップ（衝撃（インパクト））",
    "우솝 임팩트"
  ],
  "224": [
    "Mr.プリンス（羊肉（ムートン）ショット）",
    "Mr. 프린스 양고기 샷",
    "상디",
    "Mr Prince Mutton Shot"
  ],
  "225": [
    "Mr.プリンス（仔牛肉（ヴォー）ショット）",
    "Mr. 프린스 송아지 샷",
    "상디",
    "Mr Prince Veau Shot"
  ],
  "226": [
    "ジュラキュール・ミホーク",
    "쥬라큘 미호크",
    "Raidhawk",
    "Raid Mihawk",
    "Hawk"
  ],
  "227": [
    "鷹の目のミホーク",
    "매의눈 미호크",
    "Raidhawk",
    "Raid Mihawk"
  ],
  "228": [
    "脱獄モーガン",
    "탈옥범 모건"
  ],
  "229": [
    "寝返りのジャンゴ",
    "배신의 쟝고"
  ],
  "230": [
    "両鉄拳のフルボディ",
    "양철권 풀보디"
  ],
  "231": [
    "ヒナ",
    "히나"
  ],
  "232": [
    "黒檻のヒナ",
    "검은 감옥의 히나"
  ],
  "233": [
    "Mr.8",
    "Mr. 8",
    "Mr 8"
  ],
  "234": [
    "Mr.8 イガラッパッパ",
    "Mr. 8 이가람 파파",
    "Mr 8"
  ],
  "235": [
    "ミス・マンデー",
    "미스 먼데이"
  ],
  "236": [
    "ミス・マンデー カ・イ・リ・キ メリケン",
    "미스 먼데이 괴력 주먹"
  ],
  "237": [
    "ナックルミリオンズ バロックワークス",
    "너클 밀리언즈 바로크 워크스"
  ],
  "238": [
    "サーベルミリオンズ バロックワークス",
    "사브르 밀리언즈 바로크 워크스"
  ],
  "239": [
    "ナギナタミリオンズ バロックワークス",
    "언월도 밀리언즈 바로크 워크스"
  ],
  "240": [
    "ピストルミリオンズ バロックワークス",
    "피스톨 밀리언즈 바로크 워크스"
  ],
  "241": [
    "バズーカミリオンズ バロックワークス",
    "바주카 밀리언즈 바로크 워크스"
  ],
  "242": [
    "ナックルビリオンズ バロックワークス",
    "너클 빌리언즈 바로크 워크스"
  ],
  "243": [
    "サーベルビリオンズ バロックワークス",
    "사브르 빌리언즈 바로크 워크스"
  ],
  "244": [
    "ナギナタビリオンズ バロックワークス",
    "언월도 빌리언즈 바로크 워크스"
  ],
  "245": [
    "ピストルビリオンズ バロックワークス",
    "피스톨 빌리언즈 바로크 워크스"
  ],
  "246": [
    "バズーカビリオンズ バロックワークス",
    "바주카 빌리언즈 바로크 워크스"
  ],
  "247": [
    "チョッパーマン",
    "쵸파맨",
    "Chopperman",
    "Chopper Man"
  ],
  "248": [
    "トニートニー・チョッパー 暴走前",
    "토니토니 쵸파 폭주 전",
    "Raid Monster Chopper",
    "MC"
  ],
  "249": [
    "トニートニー・チョッパー 暴走後",
    "토니토니 쵸파 폭주 후",
    "Raid Monster Chopper",
    "MC"
  ],
  "250": [
    "マルコ",
    "마르코"
  ],
  "251": [
    "不死鳥マルコ",
    "불사조 마르코"
  ],
  "252": [
    "ジョズ",
    "조즈"
  ],
  "253": [
    "ダイヤモンド・ジョズ",
    "다이아몬드 조즈"
  ],
  "254": [
    "ビスタ",
    "비스타"
  ],
  "255": [
    "花剣のビスタ",
    "화검 비스타"
  ],
  "256": [
    "イゾウ",
    "이조"
  ],
  "257": [
    "短筒使いのイゾウ",
    "권총 이조"
  ],
  "258": [
    "ブラメンコ",
    "블라멩코"
  ],
  "259": [
    "大槌のブラメンコ",
    "대망치 블라멩코"
  ],
  "260": [
    "エドワード・ニューゲート",
    "에드워드 뉴게이트",
    "Whitebeard",
    "WB",
    "Legend WB",
    "Legend Whitebeard",
    "Yonko"
  ],
  "261": [
    "白ひげ",
    "흰수염",
    "Edward Newgate",
    "WB",
    "Legend WB",
    "Legend Whitebeard",
    "Yonko"
  ],
  "262": [
    "特訓コビー",
    "특훈 코비"
  ],
  "263": [
    "曹長コビー",
    "상사 코비"
  ],
  "264": [
    "特訓ヘルメッポ",
    "특훈 헤르메포"
  ],
  "265": [
    "軍曹ヘルメッポ",
    "중사 헤르메포"
  ],
  "266": [
    "虹海賊ペンギン",
    "무지개 해적 펭귄"
  ],
  "267": [
    "虹しま番竜",
    "무지개 줄무늬 파수룡"
  ],
  "268": [
    "白猟のスモーカー ビローアバイク",
    "하얀 사냥꾼 스모커, 빌로어 바이크",
    "WC Smoker"
  ],
  "269": [
    "格闘隊　武装隊員 レッドパイレーツ",
    "격투대 무장대원 레드 파이어릿"
  ],
  "270": [
    "格闘隊　武装隊員 ブルーパイレーツ",
    "격투대 무장대원 블루 파이어릿"
  ],
  "271": [
    "格闘隊　武装隊員 グリーンパイレーツ",
    "격투대 무장대원 그린 파이어릿"
  ],
  "272": [
    "格闘隊　武装隊員 イエローパイレーツ",
    "격투대 무장대원 옐로 파이어릿"
  ],
  "273": [
    "格闘隊　武装隊員 ブラックパイレーツ",
    "격투대 무장대원 블랙 파이어릿"
  ],
  "274": [
    "斬撃隊　武装隊員 レッドパイレーツ",
    "참격대 무장대원 레드 파이어릿"
  ],
  "275": [
    "斬撃隊　武装隊員 ブルーパイレーツ",
    "참격대 무장대원 블루 파이어릿"
  ],
  "276": [
    "斬撃隊　武装隊員 グリーンパイレーツ",
    "참격대 무장대원 그린 파이어릿"
  ],
  "277": [
    "斬撃隊　武装隊員 イエローパイレーツ",
    "참격대 무장대원 옐로 파이어릿"
  ],
  "278": [
    "斬撃隊　武装隊員 ブラックパイレーツ",
    "참격대 무장대원 블랙 파이어릿"
  ],
  "279": [
    "突撃隊　武装隊員 レッドパイレーツ",
    "돌격대 무장대원 레드 파이어릿"
  ],
  "280": [
    "突撃隊　武装隊員 ブルーパイレーツ",
    "돌격대 무장대원 블루 파이어릿"
  ],
  "281": [
    "突撃隊　武装隊員 グリーンパイレーツ",
    "돌격대 무장대원 그린 파이어릿"
  ],
  "282": [
    "突撃隊　武装隊員 イエローパイレーツ",
    "돌격대 무장대원 옐로 파이어릿"
  ],
  "283": [
    "突撃隊　武装隊員 ブラックパイレーツ",
    "돌격대 무장대원 블랙 파이어릿"
  ],
  "284": [
    "狙撃隊　武装隊員 レッドパイレーツ",
    "저격대 무장대원 레드 파이어릿"
  ],
  "285": [
    "狙撃隊　武装隊員 ブルーパイレーツ",
    "저격대 무장대원 블루 파이어릿"
  ],
  "286": [
    "狙撃隊　武装隊員 グリーンパイレーツ",
    "저격대 무장대원 그린 파이어릿"
  ],
  "287": [
    "狙撃隊　武装隊員 イエローパイレーツ",
    "저격대 무장대원 옐로 파이어릿"
  ],
  "288": [
    "狙撃隊　武装隊員 ブラックパイレーツ",
    "저격대 무장대원 블랙 파이어릿"
  ],
  "289": [
    "砲撃手　敏腕",
    "포격수 숙련자"
  ],
  "290": [
    "Mr.13&ミス・フライデー 13日の金曜日（アンラッキーズ）",
    "Mr.13&미스 프라이데이13일의 금요일（언럭키즈）",
    "Mr 13 and Ms Friday the Unluckies"
  ],
  "291": [
    "ドリー",
    "도리"
  ],
  "292": [
    "ブロギー",
    "브로기"
  ],
  "293": [
    "トリケラトプス",
    "트리케라톱스"
  ],
  "294": [
    "レックス",
    "렉스"
  ],
  "295": [
    "ブロントザウルス",
    "브론드 사우르스"
  ],
  "296": [
    "おつるさん",
    "츠루"
  ],
  "297": [
    "大参謀つる",
    "대참모 츠루"
  ],
  "298": [
    "モモンガ",
    "모몬가"
  ],
  "299": [
    "オニグモ",
    "오니구모"
  ],
  "300": [
    "赤アーマーロブスター",
    "빨간 갑옷 바닷가재"
  ],
  "301": [
    "青アーマーロブスター",
    "파란 갑옷 바닷가재"
  ],
  "302": [
    "緑アーマーロブスター",
    "초록 갑옷 바닷가재"
  ],
  "303": [
    "黄アーマーロブスター",
    "노란 갑옷 바닷가재"
  ],
  "304": [
    "黒アーマーロブスター",
    "검은 갑옷 바닷가재"
  ],
  "305": [
    "モンキー・D・ガープ",
    "몽키 D. 가프",
    "Raid Garp"
  ],
  "306": [
    "ゲンコツのガープ",
    "주먹의 가프",
    "Raid Garp"
  ],
  "307": [
    "トラファルガー・ロー",
    "트라팔가 로",
    "Supernova Law"
  ],
  "308": [
    "トラファルガー・ロー ROOMバジル・ホーキンス",
    "트라팔가 로 ROOM",
    "Supernova Law"
  ],
  "309": [
    "バジル・ホーキンス",
    "바질 호킨스",
    "Supernova Hawkins"
  ],
  "310": [
    "魔術師バジル・ホーキンス",
    "마술사 바질 호킨스",
    "Supernova Hawkins"
  ],
  "311": [
    "キラー",
    "킬러",
    "Supernova Killer"
  ],
  "312": [
    "殺戮武人キラー",
    "살인무인 킬러",
    "Supernova Killer"
  ],
  "313": [
    "ウルージ",
    "우루지",
    "Supernova Urouge"
  ],
  "314": [
    "怪僧ウルージ",
    "괴승 우루지",
    "Supernova Urouge"
  ],
  "315": [
    "ベポ",
    "베포"
  ],
  "316": [
    "武闘家のベポ",
    "무투가 베포"
  ],
  "317": [
    "カリファ",
    "칼리파",
    "Califa",
    "Calipha",
    "Kalipha"
  ],
  "318": [
    "美人秘書カリファ",
    "미인비서 칼리파",
    "Beautiful Secretary Califa",
    "Beautiful Secretary Calipha",
    "Beautiful Secretary Kalipha"
  ],
  "319": [
    "パウリー",
    "파울리"
  ],
  "320": [
    "パウリー 1番ドック艤装(ぎそう)・マスト職職長",
    "파울리 1번도크 의장 마스트 직장"
  ],
  "321": [
    "ロブ・ルッチ",
    "로브 루치"
  ],
  "322": [
    "ロブ・ルッチ 1番ドック木びき・木釘職職長",
    "로브 루치 1번도크 톱질 나무못 직장"
  ],
  "323": [
    "カク",
    "카쿠"
  ],
  "324": [
    "カク 1番ドック大工職職長",
    "카쿠 1번도크 목수 직장"
  ],
  "325": [
    "ルル",
    "루루"
  ],
  "326": [
    "ワポル",
    "와포루"
  ],
  "327": [
    "ワポルハウス",
    "와포루 하우스"
  ],
  "328": [
    "ドルトン",
    "도르돈"
  ],
  "329": [
    "ドルトン 野牛（バイソン）",
    "도르돈 들소（바이슨）"
  ],
  "330": [
    "チェス",
    "체스"
  ],
  "331": [
    "クロマーリモ",
    "쿠로 마리모"
  ],
  "332": [
    "チェスマーリモ",
    "체스 마리모"
  ],
  "333": [
    "Dr.くれは",
    "Dr.쿠레하"
  ],
  "334": [
    "ラパーン",
    "라팡",
    "Lapahn",
    "Lapan",
    "Rapan"
  ],
  "335": [
    "ラパーン 成獣",
    "라팡 성체",
    "Lapahn Adult",
    "Lapan Adult",
    "Rapan Adult"
  ],
  "336": [
    "フランキー",
    "프랑키"
  ],
  "337": [
    "解体屋フランキー",
    "해체전문 프랑키"
  ],
  "338": [
    "キウイ",
    "키위"
  ],
  "339": [
    "モズ",
    "모즈"
  ],
  "340": [
    "クラーケン スルメ",
    "크라켄 스루메"
  ],
  "341": [
    "クラーケン 北極の怪物",
    "크라켄 북극의 괴물"
  ],
  "342": [
    "赤パワース豚（トーン）",
    "빨간 파워스돼지",
    "Pig",
    "Pork"
  ],
  "343": [
    "青パワース豚（トーン）",
    "파란 파워스돼지",
    "Pig",
    "Pork"
  ],
  "344": [
    "緑パワース豚（トーン）",
    "초록 파워스돼지",
    "Pig",
    "Pork"
  ],
  "345": [
    "黄パワース豚（トーン）",
    "노란 파워스돼지",
    "Pig",
    "Pork"
  ],
  "346": [
    "黒パワース豚（トーン）",
    "검은 파워스돼지",
    "Pig",
    "Pork"
  ],
  "347": [
    "ルビーパワース豚（トーン）",
    "루비 파워스돼지",
    "Pig",
    "Pork"
  ],
  "348": [
    "サファイアパワース豚（トーン）",
    "사파이어 파워스돼지",
    "Pig",
    "Pork"
  ],
  "349": [
    "エメラルドパワース豚（トーン）",
    "에메랄드 파워스돼지",
    "Pig",
    "Pork"
  ],
  "350": [
    "トパーズパワース豚（トーン）",
    "토파즈 파워스돼지",
    "Pig",
    "Pork"
  ],
  "351": [
    "アメジストパワース豚（トーン）",
    "자수정 파워스돼지",
    "Pig",
    "Pork"
  ],
  "352": [
    "ゼファー",
    "제파",
    "Raid Zephyr"
  ],
  "353": [
    "ゼファー NEO海軍総帥",
    "제파 NEO해군 총사",
    "Raid Zephyr"
  ],
  "354": [
    "アイン",
    "아인",
    "Raid Ain"
  ],
  "355": [
    "アイン NEO海軍バイス・アドミラル",
    "아인 NEO해군 중장",
    "Raid Ain"
  ],
  "356": [
    "ユースタス・キッド",
    "유스타스 키드",
    "Supernova Kid",
    "Supernova Kidd",
    "Kidd"
  ],
  "357": [
    "キャプテン・キッド",
    "캡틴 키드",
    "Supernova Kid",
    "Supernova Kidd",
    "Kidd"
  ],
  "358": [
    "スクラッチメン・アプー",
    "스크래치멘 아푸",
    "Supernova 아푸"
  ],
  "359": [
    "海鳴り スクラッチメン・アプー",
    "바다천둥 스크래치멘 아푸",
    "Supernova 아푸"
  ],
  "360": [
    "X・ドレーク",
    "X 드레이크",
    "Supernova Drake",
    "Supernova X Drake"
  ],
  "361": [
    "赤旗 X・ドレーク",
    "붉은깃발 X 드레이크",
    "Supernova Drake",
    "Supernova X Drake"
  ],
  "362": [
    "ジュエリー・ボニー",
    "쥬얼리 보니",
    "Supernova Bonney"
  ],
  "363": [
    "大喰らい ジュエリー・ボニー",
    "대식가 쥬얼리 보니",
    "Supernova Bonney"
  ],
  "364": [
    "カポネ・ベッジ",
    "카포네 벳지",
    "Supernova Capone"
  ],
  "365": [
    "カポネ・ギャング・ベッジ",
    "카포네 갱 벳지",
    "Supernova Capone"
  ],
  "366": [
    "シルバーズ・レイリー",
    "실버즈 레일리",
    "Dark King Rayliegh",
    "Legend Rayliegh"
  ],
  "367": [
    "冥王レイリー",
    "명왕 레일리",
    "Silvers Rayleigh",
    "Legend Rayliegh"
  ],
  "368": [
    "巨人斬撃隊 レッドパイレーツ",
    "거인 참격대 레드 파이어릿"
  ],
  "369": [
    "巨人射撃隊 ブルーパイレーツ",
    "거인 사격대 블루 파이어릿"
  ],
  "370": [
    "巨人女戦士隊 グリーンパイレーツ",
    "거인 여전사 그린 파이어릿"
  ],
  "371": [
    "巨人格闘隊 イエローパイレーツ",
    "거인 격투대 옐로 파이어릿"
  ],
  "372": [
    "巨人突撃隊 ブラックパイレーツ",
    "거인 돌격대 블랙 파이어릿"
  ],
  "373": [
    "巨人斬撃近衛隊 レッドパイレーツ",
    "거인 참격근위대 레드 파이어릿"
  ],
  "374": [
    "巨人射撃近衛隊 ブルーパイレーツ",
    "거인 사격근위대 블루 파이어릿"
  ],
  "375": [
    "巨人女戦士近衛隊 グリーンパイレーツ",
    "거인 여전사근위대 그린 파이어릿"
  ],
  "376": [
    "巨人格闘近衛隊 イエローパイレーツ",
    "거인 격투근위대 옐로 파이어릿"
  ],
  "377": [
    "巨人突撃近衛隊 ブラックパイレーツ",
    "거은 돌격근위대 블랙 파이어릿"
  ],
  "378": [
    "海ネコ",
    "바다 고양이"
  ],
  "379": [
    "クンフージュゴン",
    "쿵푸 듀공"
  ],
  "380": [
    "クンフージュゴン 兄弟弟子",
    "쿵푸 듀공 형제제자"
  ],
  "381": [
    "バナナワニ",
    "바나나 악어"
  ],
  "382": [
    "サンドラ大トカゲ",
    "모래 도마뱀"
  ],
  "383": [
    "Mr.0 バロックワークス社長",
    "Mr.0 바로크워크스 사장",
    "Crocodile",
    "Mr 0"
  ],
  "384": [
    "サー・クロコダイル",
    "크로커다일",
    "Strikerdile",
    "Impactdile",
    "Mr 0",
    "Mr. 0"
  ],
  "385": [
    "ホグバック",
    "호그백"
  ],
  "386": [
    "ドクトル・ホグバック",
    "닥터 호그백"
  ],
  "387": [
    "シンドリーちゃん",
    "신도리짱"
  ],
  "388": [
    "ビクトリア・シンドリー",
    "빅토리아 신도리"
  ],
  "389": [
    "エンポリオ・イワンコフ",
    "엠포리오 이완코프",
    "Raid Ivankov"
  ],
  "390": [
    "エンポリオ・イワンコフ カマバッカ王国女王【永久欠番】",
    "엠포리오 이완코프 뉴하프왕국 여왕【영구결번】",
    "Raid Ivankov"
  ],
  "391": [
    "ペローナ",
    "페로나"
  ],
  "392": [
    "ペローナ ゴーストプリンセス",
    "페로나 고스트 프린세스"
  ],
  "393": [
    "クマシー",
    "쿠마시",
    "Kumashi"
  ],
  "394": [
    "犬ッペ",
    "개 펭귄",
    "Inuppe"
  ],
  "395": [
    "ミス・メリークリスマス",
    "미스 메리크리스마스 두더지인간"
  ],
  "396": [
    "ミス・メリークリスマス モグラ人間",
    "미스 메리크리스마스"
  ],
  "397": [
    "Mr.4",
    "Mr.4",
    "Mr 4"
  ],
  "398": [
    "Mr.4と犬銃ラッスー",
    "Mr.4 견총 랏슈",
    "Mr 4 and Lassoo the Dog-Gun"
  ],
  "399": [
    "ミス・ダブルフィンガー",
    "미스 더블핑거"
  ],
  "400": [
    "ミス・ダブルフィンガー 棘（とげ）人間",
    "미스 더블핑거 가시인간"
  ],
  "401": [
    "Mr.1",
    "Mr.1",
    "Mr 1",
    "Daz Bones"
  ],
  "402": [
    "Mr.1 全身刃物人間",
    "Mr.1 전신칼날인간",
    "Mr 1",
    "Daz Bones"
  ],
  "403": [
    "レベッカ",
    "레베카"
  ],
  "404": [
    "アブサロム",
    "압살롬"
  ],
  "405": [
    "墓場のアブサロム",
    "묘지의 압살롬"
  ],
  "406": [
    "将軍ゾンビ",
    "장군좀비"
  ],
  "407": [
    "風のジゴロウ",
    "바람의 지고로"
  ],
  "408": [
    "サー・クロコダイル 王下七武海",
    "Sir 크로커다일 왕의 부하 칠무해",
    "Slasherdile"
  ],
  "409": [
    "ジンベエ",
    "징베",
    "Jinbe",
    "Jimbei",
    "Jinbei"
  ],
  "410": [
    "ジンベエ 王下七武海",
    "징베 왕의 부하 칠무해",
    "Jinbe Warlord of the Sea",
    "Jimbei Warlord of the Sea",
    "Jinbei Warlord of the Sea"
  ],
  "411": [
    "バーソロミュー・くま",
    "바솔로뮤 쿠마"
  ],
  "412": [
    "バーソロミュー・くま 王下七武海",
    "바솔로뮤 쿠마 왕의 부하 칠무해"
  ],
  "413": [
    "ゲッコー・モリア",
    "겟코 모리아",
    "Gekko Moriah"
  ],
  "414": [
    "ゲッコー・モリア 王下七武海",
    "겟코 모리아 왕의 부하 칠무해",
    "Gekko Moriah Warlord of the Sea"
  ],
  "415": [
    "ボア・ハンコック",
    "보아 행콕",
    "Shichibukai",
    "Legend Boa Hancock"
  ],
  "416": [
    "ボア・ハンコック 王下七武海",
    "보아 행콕 왕의 부하 칠무해",
    "Shichibukai",
    "Legend Boa Hancock"
  ],
  "417": [
    "ドンキホーテ・ドフラミンゴ",
    "돈키호테 도플라밍고",
    "Raid Doffy",
    "Raid Doflamingo"
  ],
  "418": [
    "ドンキホーテ・ドフラミンゴ 王下七武海",
    "돈키호테 도플라밍고 왕의 부하 칠무해",
    "Raid Doffy",
    "Raid Doflamingo"
  ],
  "419": [
    "サンジ 整形ショット(パラージュショット)　“嵐”",
    "상디 파라즈 쇼트 “폭풍”",
    "기모노 상디"
  ],
  "420": [
    "モンキー・D・ルフィ ゴムゴムのバズーカ“覇”",
    "몽키 D. 루피 고무고무 바주카“패”",
    "기모노 루피"
  ],
  "421": [
    "ロロノア・ゾロ 三・千・世・界“斬”",
    "롤로노아조로 삼 천 세 계“참”",
    "기모노 조로"
  ],
  "422": [
    "ナミ 蜃気楼＝テンポ“天”",
    "나미 신기루＝텐포“천”",
    "기모노 나미"
  ],
  "423": [
    "ブルック",
    "브룩"
  ],
  "424": [
    "鼻唄のブルック",
    "콧노래 브룩"
  ],
  "425": [
    "リューマ",
    "류마",
    "Ryuuma"
  ],
  "426": [
    "マシラ",
    "마시라",
    "Harambe"
  ],
  "427": [
    "ショウジョウ",
    "쇼죠"
  ],
  "428": [
    "モンブラン・クリケット",
    "몽블랑 크리켓"
  ],
  "429": [
    "サウスバードと森の住民",
    "사우스버드와 숲의주민"
  ],
  "430": [
    "ベラミー",
    "베라미"
  ],
  "431": [
    "ハイエナのベラミー",
    "하이에나 베라미"
  ],
  "432": [
    "サーキース",
    "사키스",
    "Sarkies"
  ],
  "433": [
    "エリザベス",
    "엘리자베스"
  ],
  "434": [
    "キャロライン",
    "캐롤라인"
  ],
  "435": [
    "サンジ カマバッカ王国伝統の決闘スタイル",
    "상디 카마바카왕국 전통 결투스타일"
  ],
  "436": [
    "サンジ キャンディーちゃん",
    "상디 캔디짱"
  ],
  "437": [
    "ペローナ　スイート",
    "페로나 스윗트",
    "Valentine Perona"
  ],
  "438": [
    "ペローナ　スイート ゴーストプリンセス",
    "페로나 스윗트 고스트 프린세스",
    "Valentine Perona"
  ],
  "439": [
    "ネフェルタリ・ビビ　ラブ",
    "네펠타리 비비 러브",
    "Valentine Vivi"
  ],
  "440": [
    "王女ビビ　ラブ",
    "왕녀 비비 러브",
    "Valentine Vivi"
  ],
  "441": [
    "カウボーイとバーボンJr. 超カルガモ部隊",
    "카우보이&버본Jr"
  ],
  "442": [
    "ストンプとイワンX 超カルガモ部隊",
    "스톰프&이완x"
  ],
  "443": [
    "ケンタロウスとヒコイチ 超カルガモ部隊",
    "켄타로스&히코이치"
  ],
  "444": [
    "カルー",
    "카루",
    "Carue",
    "Karue"
  ],
  "445": [
    "カルー隊長と超カルガモ部隊",
    "카루 대장과 초카루부대",
    "Captain Karue and the Supersonic Duck Squadron",
    "Captain Carue and the Supersonic Duck Squadron"
  ],
  "446": [
    "マーシャル・Ｄ・ティーチ",
    "마샬 Ｄ 티치",
    "Raid Blackbeard",
    "BB"
  ],
  "447": [
    "黒ひげ",
    "검은 수염",
    "Raid Blackbeard",
    "BB",
    "Teach",
    "Marshall D. Teach"
  ],
  "448": [
    "サッチ",
    "삿치"
  ],
  "449": [
    "双剣のサッチ",
    "쌍검의 삿치"
  ],
  "450": [
    "ナミュール",
    "나무르",
    "Namur"
  ],
  "451": [
    "一撃のナミュール",
    "일격의 나무르",
    "One-Hit Namur"
  ],
  "452": [
    "ラクヨウ",
    "라쿠요"
  ],
  "453": [
    "モーニングスターのラクヨウ",
    "모닝스타 라쿠요"
  ],
  "454": [
    "フォッサ",
    "포사"
  ],
  "455": [
    "火炎刀のフォッサ",
    "화염도의 포사"
  ],
  "456": [
    "クリエル",
    "크리엘"
  ],
  "457": [
    "重火器使いのクリエル",
    "중화기를 쓰는 크리엘"
  ],
  "458": [
    "センゴク",
    "센고쿠",
    "Legend Sengoku",
    "Legend Goku"
  ],
  "459": [
    "仏のセンゴク",
    "부처님 센고쿠",
    "Legend Sengoku",
    "Legend Goku"
  ],
  "460": [
    "犯罪者ギャルディーノ Mr.3",
    "범죄자 갤디노 Mr.3",
    "Mr 3"
  ],
  "461": [
    "脱走者ベンサム Mr.2・ボン・クレー",
    "탈주자 팬섬Mr.2 봉쿠레",
    "Fugitive Bentham Mr. 2 Bonclay",
    "Fugitive Bentham Mr 2 Bonclay"
  ],
  "462": [
    "脱獄名人ベンサム Mr.2・ボン・クレー",
    "탈옥명인 팬섬 Mr.2 봉쿠레",
    "Prison Break Expert Mr. 2 Bonclay",
    "Prison Break Expert Mr 2 Bonclay"
  ],
  "463": [
    "サトリ",
    "사토리"
  ],
  "464": [
    "シュラ",
    "슈라"
  ],
  "465": [
    "ゲダツ",
    "게다츠"
  ],
  "466": [
    "ブラハム",
    "브라함"
  ],
  "467": [
    "ヤマ",
    "야마"
  ],
  "468": [
    "黄のホワイトベレー部隊　隊員 スカイピア神隊",
    "옐로 화이트 베레모 부대 대원 스카이피아 신대"
  ],
  "469": [
    "黒のホワイトベレー部隊　隊員 スカイピア神隊",
    "블랙 화이트 베레모 부대 대원 스카이피아 신대"
  ],
  "470": [
    "黄のホワイトベレー部隊　隊長 スカイピア神隊",
    "옐로 화이트 베레모 부대 대장 스카이피아 신대"
  ],
  "471": [
    "黒のホワイトベレー部隊　隊長 スカイピア神隊",
    "블랙 화이트 베레모 부대 대장 스카이피아 신대"
  ],
  "472": [
    "赤のゴッド近衛隊　隊員 スカイピア神兵",
    "레드 신근위대 대원 스카이피아 신병",
    "Enel's Elect: Red Guard Skypiea Enforcer"
  ],
  "473": [
    "青のゴッド近衛隊　隊員 スカイピア神兵",
    "블루 신근위대 대원 스카이피아 신병r",
    "Enel's Elect: Blue Guard Skypiea Enforcer"
  ],
  "474": [
    "緑のゴッド近衛隊　隊員 スカイピア神兵",
    "그린 신근위대 대원 스카이피아 신병r",
    "Enel's Elect: Green Guard Skypiea Enforcer"
  ],
  "475": [
    "黄のゴッド近衛隊　隊員 スカイピア神兵",
    "옐로 신근위대 대원 스카이피아 신병",
    "Enel's Elect: Yellow Guard Skypiea Enforcer"
  ],
  "476": [
    "黒のゴッド近衛隊　隊員 スカイピア神兵",
    "블랙 신근위대 대원 스카이피아 신병",
    "Enel's Elect: Black Guard Skypiea Enforcer"
  ],
  "477": [
    "赤の突撃隊　隊員 スカイピア神兵",
    "레드 돌격대 대원 스카이피아 신병"
  ],
  "478": [
    "青の突撃隊　隊員 スカイピア神兵",
    "블룩 돌격대 대원 스카이피아 신병"
  ],
  "479": [
    "緑の突撃隊　隊員 スカイピア神兵",
    "그린 돌격대 대원 스카이피아 신병"
  ],
  "480": [
    "黄の突撃隊　隊員 スカイピア神兵",
    "옐로 돌격대 대원 스카이피아 신병"
  ],
  "481": [
    "黒の突撃隊　隊員 スカイピア神兵",
    "블랙 돌격대 대원 스카이피아 신병"
  ],
  "482": [
    "赤の突撃隊　エリート スカイピア神兵",
    "레드 돌격대 엘리트 스카이피아 신병"
  ],
  "483": [
    "青の突撃隊　エリート スカイピア神兵",
    "블루 돌격대 엘리트 스카이피아 신병"
  ],
  "484": [
    "緑の突撃隊　エリート スカイピア神兵",
    "그린 돌격대 엘리트 스카이피아 신병"
  ],
  "485": [
    "黄の突撃隊　エリート スカイピア神兵",
    "옐로 돌격대 엘리트 스카이피아 신병"
  ],
  "486": [
    "黒の突撃隊　エリート スカイピア神兵",
    "블랙 돌격대 엘리트 스카이피아 신병"
  ],
  "487": [
    "赤の遊牧隊　隊員 シャンディアの戦士",
    "레드 유목대 대원 샨디아의 전사"
  ],
  "488": [
    "青の遊牧隊　隊員 シャンディアの戦士",
    "블루 유목대 대원 샨디아의 전사"
  ],
  "489": [
    "緑の遊牧隊　隊員 シャンディアの戦士",
    "그린 유목대 대원 샨디아의 전사"
  ],
  "490": [
    "赤の遊牧隊　達人 シャンディアの戦士",
    "레드 유목대 달인 샨디아의 전사"
  ],
  "491": [
    "青の遊牧隊　達人 シャンディアの戦士",
    "블루 유목대 달인 샨디아의 전사"
  ],
  "492": [
    "緑の遊牧隊　達人 シャンディアの戦士",
    "그린 유목대 달인 샨디아의 전사r"
  ],
  "493": [
    "黄の狩猟隊　隊員 シャンディアの戦士",
    "옐로 수렵대 대원 샨디아의 전사"
  ],
  "494": [
    "黒の狩猟隊　隊員 シャンディアの戦士",
    "블랙 수렵대 대원 샨디아의 전사"
  ],
  "495": [
    "黄の狩猟隊　達人 シャンディアの戦士",
    "옐로 수렵대 달인 샨디아의 전사"
  ],
  "496": [
    "黒の狩猟隊　達人 シャンディアの戦士",
    "블랙 수렵대 달인 샨디아의 전사"
  ],
  "497": [
    "ポートガス・Ｄ・エース コルボ山の悪ガキ３兄弟",
    "포트거스 Ｄ 에이스 코르보산 악동 3형제",
    "Kid Ace"
  ],
  "498": [
    "ポートガス・Ｄ・エース コルボ山の悪ガキ３兄弟“兄弟盃”",
    "포트거스 Ｄ 에이스 코르보산 악동 3형제\"형제술잔\"",
    "Kid Ace"
  ],
  "499": [
    "ベルメール",
    "벨메일"
  ],
  "500": [
    "ベルメール ナミとノジコの養母",
    "벨메일 마리와 노지코의 양모"
  ],
  "501": [
    "カヤ",
    "카야"
  ],
  "502": [
    "カヤ シロップ村のお嬢様",
    "카야 시롭마을의 아가씨"
  ],
  "503": [
    "ホトリ・コトリ",
    "호토리&코토리"
  ],
  "504": [
    "ホトリ・コトリ スカイピア副神兵長",
    "호토리&코토리 스카이피아 부신병장"
  ],
  "505": [
    "ペル",
    "페루"
  ],
  "506": [
    "ペル アラバスタの守護神ファルコン",
    "페루 아르바나 수호진 팔콘"
  ],
  "507": [
    "チャカ",
    "챠카"
  ],
  "508": [
    "チャカ アラバスタの守護神ジャッカル",
    "차카 아르바나 수호진 자칼"
  ],
  "509": [
    "最強の囚人サー・クロコダイル Mr.0　バロックワークス社元社長",
    "최강 죄수 크로커다일 Mr.0 바로크워크스 전 사장",
    "Mr 0",
    "Mr. 0",
    "Crocodile",
    "Prisondile"
  ],
  "510": [
    "最強の囚人サー・クロコダイル 元王下七武海",
    "최강 죄수 크로커다일 전 왕의 부하 칠무해",
    "Mr 0",
    "Mr. 0",
    "Prisondile"
  ],
  "511": [
    "服役囚ダズ・ボーネス Mr.1",
    "복역수 다즈 보네스 Mr.1",
    "Mr 1",
    "Daz Bones"
  ],
  "512": [
    "サボ コルボ山の悪ガキ３兄弟",
    "사보 코르보산 악동 3형제",
    "Kid Sabo"
  ],
  "513": [
    "サボ コルボ山の悪ガキ３兄弟“兄弟盃”",
    "사보 코르보산 악동 3형제 \"형제술잔\"",
    "Kid Sabo"
  ],
  "514": [
    "ニコ・ロビン トロピカル",
    "니코 로빈 트로피컬",
    "Summertime Robin",
    "Swimsuit Robin"
  ],
  "515": [
    "ヘラクレスン",
    "헤라클레슨",
    "Raid Heracles-un",
    "Raid Heracles"
  ],
  "516": [
    "ヘラクレスン 森の勇者",
    "헤라클레슨 숲의 용사",
    "Raid Heracles-un",
    "Raid Heracles"
  ],
  "517": [
    "ウソップン",
    "우소픈",
    "Raid 우솝un",
    "Raid 우솝"
  ],
  "518": [
    "ウソップン ヘラクレスンの生徒",
    "우소픈 헤라클레슨의 제자",
    "Raid 우솝un, Pupil of Heracles'n",
    "fat 우솝",
    "Raid 우솝"
  ],
  "519": [
    "モンキー・Ｄ・ルフィ メルヴィユの冒険者",
    "몽키 D. 루피, 메르비유의 모험자",
    "Strong World 루피",
    "SW 루피"
  ],
  "520": [
    "モンキー・Ｄ・ルフィ 特攻の麦わらの一味",
    "몽키 D. 루피, 특공의 밀짚모자 일당",
    "Strong World 루피",
    "SW 루피"
  ],
  "521": [
    "サンジ メルヴィユの冒険者",
    "상디 메르비유의 모험자",
    "Strong World 상디",
    "SW 상디"
  ],
  "522": [
    "サンジ 特攻の麦わらの一味",
    "상디 특공의 밀짚모자 일당",
    "Strong World 상디",
    "SW 상디"
  ],
  "523": [
    "ナミ メルヴィユの冒険者",
    "나미 메르비유의 모험자",
    "Strong World 나미",
    "SW 나미",
    "Booty 나미"
  ],
  "524": [
    "ナミと雷鳥ビリー",
    "나미와 뇌조비리",
    "Strong World 나미",
    "SW 나미",
    "Booty 나미"
  ],
  "525": [
    "ブルック メルヴィユの冒険者",
    "브룩 메르비유의 모험자r",
    "Strong World Brook",
    "SW Brook"
  ],
  "526": [
    "ブルック 特攻の麦わらの一味",
    "브룩 특공의 밀짚모자 일당",
    "Strong World Brook",
    "SW Brook"
  ],
  "527": [
    "チョッパー メルヴィユの冒険者",
    "쵸파 메르비유의 모험자",
    "Strong World Chopper",
    "SW Chopper"
  ],
  "528": [
    "チョッパー 特攻の麦わらの一味",
    "쵸파 특공의 밀짚모자 일당",
    "Strong World Chopper",
    "SW Chopper"
  ],
  "529": [
    "シャンクス 黒衣の赤髪",
    "샹크스 흑의의 빨강 머리",
    "Strong World Shanks",
    "SW Shanks",
    "Legend Shanks",
    "Yonko"
  ],
  "530": [
    "シャンクス 黒衣の四皇",
    "샹크스 흑의의 사황",
    "Strong World Shanks",
    "SW Shanks",
    "Legend Shanks",
    "Yonko"
  ],
  "531": [
    "ニコ・ロビン　桜吹雪",
    "니코 로빈 벚꽃 눈보라",
    "Sakura Robin"
  ],
  "532": [
    "ニコ・ロビン　桜満開",
    "니코 로빈 벚꽃 만개",
    "Sakura Robin"
  ],
  "533": [
    "ブルック　チェリーヘッド",
    "브룩 체리 헤드",
    "Sakura Brook"
  ],
  "534": [
    "ブルック　桜音色",
    "브룩 벚꽃 음색",
    "Sakura Brook"
  ],
  "535": [
    "ナミ　桜雲",
    "나미 벚꽃 구름",
    "Sakura 나미"
  ],
  "536": [
    "ナミ　桜日和",
    "나미 벚꽃 날씨",
    "Sakura 나미"
  ],
  "537": [
    "ドミノ",
    "도미노"
  ],
  "538": [
    "ドミノ インペルダウン副看守長",
    "도미노 임펠타운 부간수장"
  ],
  "539": [
    "ミノリノケロス",
    "미노리노케로스"
  ],
  "540": [
    "バシリスク",
    "바실리스"
  ],
  "541": [
    "オーム",
    "오움"
  ],
  "542": [
    "ノラ ウワバミ",
    "노라 이무기"
  ],
  "543": [
    "ワイパー",
    "와이퍼",
    "Wiper"
  ],
  "544": [
    "ワイパー 大戦士カルガラの子孫",
    "와이퍼 대전사 카루가루의 자손",
    "Wiper, Descendant of Great Warrior Calgara"
  ],
  "545": [
    "エネル",
    "에넬",
    "Enel",
    "God Enel"
  ],
  "546": [
    "ゴッド・エネル",
    "갓 에넬",
    "God Enel"
  ],
  "547": [
    "モンキー・D・ルフィ コルボ山の悪ガキ３兄弟",
    "몽키 D. 루피 코르보산 악동 3형제",
    "Kid 루피"
  ],
  "548": [
    "モンキー・D・ルフィ コルボ山の悪ガキ３兄弟“兄弟盃”",
    "몽키 D. 루피 코르보산 악동 3형제 \"형제술잔\"",
    "Kid 루피"
  ],
  "549": [
    "サディちゃん",
    "사디짱"
  ],
  "550": [
    "サディちゃん インペルダウン獄卒長",
    "사디짱 임펠타운 옥졸장"
  ],
  "551": [
    "ミノコアラ",
    "미노코알라"
  ],
  "552": [
    "マンティコラ",
    "만티코어"
  ],
  "553": [
    "ロロノア・ゾロ メルヴィユの冒険者",
    "롤로노아 조로 메리비유의 모험자",
    "Strong World 조로",
    "SW 조로"
  ],
  "554": [
    "ロロノア・ゾロ 特攻の麦わらの一味",
    "롤로노아 조로 특공의 밀짚모자 일당",
    "Strong World 조로",
    "SW 조로"
  ],
  "555": [
    "ウソップ メルヴィユの冒険者",
    "우솝 메리비유의 모험자",
    "Strong World 우솝",
    "SW 우솝"
  ],
  "556": [
    "ウソップ 特攻の麦わらの一味",
    "우솝 특공의 밀짚모자 일당",
    "Strong World 우솝",
    "SW 우솝"
  ],
  "557": [
    "ニコ・ロビン メルヴィユの冒険者",
    "니코 로빈 메리비유의 모험자",
    "Strong World Robin",
    "SW Robin"
  ],
  "558": [
    "ニコ・ロビン 特攻の麦わらの一味",
    "니코 로빈 특공의밀짚모자 일당",
    "Strong World Robin",
    "SW Robin"
  ],
  "559": [
    "フランキー メルヴィユの冒険者",
    "프랑키 메리비유의 모험자",
    "Strong World 프랭키",
    "SW 프랭키"
  ],
  "560": [
    "フランキー 特攻の麦わらの一味",
    "프랑키 특공의 밀짚모자 일당",
    "Strong World 프랭키",
    "SW 프랭키"
  ],
  "561": [
    "ポートガス・D・エース 黒衣の火拳",
    "포트거스 D. 에이스 흑의의 화권",
    "Strong World Ace",
    "SW Ace",
    "Legend Ace"
  ],
  "562": [
    "ポートガス・D・エース 黒衣の白ひげ海賊団2番隊隊長",
    "포트거스 D. 에이스 흑의의 흰수염해적단 2번대 대장",
    "Strong World Ace",
    "SW Ace",
    "Legend Ace"
  ],
  "563": [
    "ポルチェ",
    "포르체"
  ],
  "564": [
    "ポーティ",
    "카포티"
  ],
  "565": [
    "ハンバーグ",
    "햄버그"
  ],
  "566": [
    "ピクルス",
    "피클스"
  ],
  "567": [
    "ビッグパン",
    "빅팡",
    "Big Pan"
  ],
  "568": [
    "フォクシー",
    "폭시"
  ],
  "569": [
    "銀ギツネのフォクシー",
    "은여우 폭시"
  ],
  "570": [
    "モンキー・Ｄ・ルフィ デービーバックファイト・アフロ",
    "몽키 D. 루피 데비백 파이트 아푸로",
    "Afro 루피",
    "Afroluffy"
  ],
  "571": [
    "モンキー・Ｄ・ルフィ デービーバックファイト・コンバット",
    "몽키 D. 루피 데비백 파이트 전투",
    "Afro 루피",
    "Afroluffy"
  ],
  "572": [
    "ウソップ デービーバックファイト・セコンド",
    "우솝 데비백 파이트 세컨드"
  ],
  "573": [
    "トニートニー・チョッパー デービーバックファイト・マスク",
    "토니토니 쵸파 데비백 파이트 마스크"
  ],
  "574": [
    "青キジ",
    "아오키지",
    "Raid 쿠잔",
    "Raid 아오키지"
  ],
  "575": [
    "青キジ　氷結人間",
    "아오키지 빙결인간",
    "Raid 쿠잔",
    "Raid 아오키지"
  ],
  "576": [
    "ナミのティータイム",
    "나미의 티 타임"
  ],
  "577": [
    "モンキー・D・ルフィ 航海の記録・麦わらの一味",
    "몽키 D. 루피 항해의 기록 밀짚모자일당",
    "Log 루피",
    "Logfy",
    "LL",
    "Legend 루피",
    "Legend LL"
  ],
  "578": [
    "モンキー・D・ルフィ 航海の夢「海賊王」",
    "몽키 D. 루피 항해의꿈「해적왕」",
    "Log 루피",
    "Logfy",
    "LL",
    "Legend 루피",
    "Legend LL"
  ],
  "579": [
    "ロロノア・ゾロ 航海の記録・麦わらの一味",
    "롤로노아 조로 항해의 기록 밀짚모자일당",
    "Log 조로",
    "롤로노아 조로, Wakes of the Endless Dream, Straw Hat Crew"
  ],
  "580": [
    "ロロノア・ゾロ 航海の夢「大剣豪」",
    "롤로노아 조로 항해의꿈「대검호」",
    "Log 조로",
    "롤로노아 조로, A Vow in the Great Age of Pirates - Master Swordsman"
  ],
  "581": [
    "ゲンボウ",
    "겐보우"
  ],
  "582": [
    "カマキリ",
    "카마키리"
  ],
  "583": [
    "ラキ",
    "라키",
    "Laki"
  ],
  "584": [
    "アイサ",
    "아이사"
  ],
  "585": [
    "ノジコ",
    "노지코"
  ],
  "586": [
    "ノジコ ナミの義姉妹",
    "노지코 나미의 의자매"
  ],
  "587": [
    "クロッカス",
    "크로커스"
  ],
  "588": [
    "クロッカス 双子岬の灯台守",
    "크로커스 쌍둥이언덕의 등대지기"
  ],
  "589": [
    "コーザ",
    "코자"
  ],
  "590": [
    "コーザ 反乱軍リーダー",
    "코자 반란군 리더"
  ],
  "591": [
    "朱の竜宮カメ姫",
    "붉은 용궁 거북이 공주",
    "Princess Turtle"
  ],
  "592": [
    "蒼の竜宮カメ姫",
    "푸른 용궁 거북이 공주",
    "Princess Turtle"
  ],
  "593": [
    "翠の竜宮カメ姫",
    "비취 용궁 거북이 공주",
    "Princess Turtle"
  ],
  "594": [
    "琥珀の竜宮カメ姫",
    "호박 용궁 거북이 공주",
    "Princess Turtle"
  ],
  "595": [
    "漆黒の竜宮カメ姫",
    "칠흑 용궁 거북이 공주",
    "Princess Turtle"
  ],
  "596": [
    "トニートニー・チョッパー 航海の記録・麦わらの一味",
    "토니토니 쵸파 항해의 기록 밀짚모자 일당",
    "Log Chopper",
    "토니토니 쵸파, Wakes of the Endless Dream, Straw Hat Crew"
  ],
  "597": [
    "トニートニー・チョッパー 航海の憧れ「偉大な医者」",
    "토니토니 쵸파 항해의동경「위대한 의사」",
    "Log Chopper",
    "토니토니 쵸파, A Vow in the Great Age of Pirates - Great Doctor"
  ],
  "598": [
    "バギー 海賊見習い",
    "버기 해적견습생",
    "Young Buggy",
    "Baggy"
  ],
  "599": [
    "バギー ロジャー海賊団",
    "버기 로저 해적단",
    "Young Buggy",
    "Baggy"
  ],
  "600": [
    "シャンクス 海賊見習い",
    "샹크스 해적견습생",
    "Young Shanks"
  ],
  "601": [
    "シャンクス ロジャー海賊団",
    "샹크스 로저해적단",
    "Young Shanks"
  ],
  "602": [
    "エネル ２億Ｖ　雷神",
    "에넬 2억볼트 뇌신",
    "Raid Enel, 200 Million Volt Thunder God",
    "God Enel",
    "Kami Eneru"
  ],
  "603": [
    "エネル　雷人間 ２億Ｖ　雷神",
    "에넬 천둥인간 2억볼트 뇌신",
    "Raid Enel the Lightning Human, 200 Million Volt Thunder God",
    "God Enel",
    "Kami Eneru"
  ],
  "604": [
    "サンジ 航海の記録・麦わらの一味",
    "상디 항해의 기록 밀짚모자 일당",
    "Log 상디",
    "상디, Wakes of the Endless Dream, Straw Hat Crew"
  ],
  "605": [
    "サンジ 航海の夢「オールブルー」",
    "상디 항해의 꿈「올 블루」",
    "Log 상디"
  ],
  "606": [
    "海賊ゼフ",
    "해적 제프"
  ],
  "607": [
    "赫足のゼフ クック海賊団船長",
    "붉은발의 제프 요리 해적단 선장"
  ],
  "608": [
    "ごろつきパティ",
    "불량배 파티"
  ],
  "609": [
    "ごろつきカルネ",
    "불량배 카포네"
  ],
  "610": [
    "ハイキングベア",
    "하이킹 베어"
  ],
  "611": [
    "プリンプリン",
    "프린프린",
    "Pudding Pudding"
  ],
  "612": [
    "ブルック 航海の記録・麦わらの一味",
    "브룩 항해의 기록 밀짚모자 일당",
    "Log Brook",
    "Brook, Wakes of the Endless Dream, Straw Hat Crew"
  ],
  "613": [
    "ブルック 航海の夢「約束の再会」",
    "브룩 항해의 꿈「약속의 재회」",
    "Log Brook",
    "Brook, A Vow in the Great Age of Pirates - Promised Meeting"
  ],
  "614": [
    "ザンバイ",
    "잠바이"
  ],
  "615": [
    "怪力デストロイヤーズ 斧使い",
    "괴력 디스토이어 도끼"
  ],
  "616": [
    "怪力デストロイヤーズ 槍使い",
    "괴력의 디스토이어 창"
  ],
  "617": [
    "怪力デストロイヤーズ 大砲使い",
    "괴력의 디스토이어 대포",
    "Gunner"
  ],
  "618": [
    "ナックルチンピラ 赤の賞金稼ぎ",
    "너클 불량배 레드 현상금 사냥꾼"
  ],
  "619": [
    "ナックルチンピラ 緑の賞金稼ぎ",
    "너클 불량배 그린 현상금 사냥꾼"
  ],
  "620": [
    "カタナチンピラ 青の賞金稼ぎ",
    "카타나 불량배 블루 현상금 사냥꾼"
  ],
  "621": [
    "カタナチンピラ 赤の賞金稼ぎ",
    "카타나 불량배 레드 현상금 사냥꾼"
  ],
  "622": [
    "ピストルチンピラ 緑の賞金稼ぎ",
    "피스톨 불량배 그린 현상금 사냥꾼"
  ],
  "623": [
    "ピストルチンピラ 黄の賞金稼ぎ",
    "피스톨 불량배 옐로 현상금 사냥꾼"
  ],
  "624": [
    "棍棒チンピラ 黄の賞金稼ぎ",
    "곤봉 불량배 옐로 현상금 사냥꾼"
  ],
  "625": [
    "棍棒チンピラ 黒の賞金稼ぎ",
    "곤봉 불량배 블랙 현상금 사냥꾼"
  ],
  "626": [
    "ガトリングチンピラ 黒の賞金稼ぎ",
    "게틀링 불량배 블랙 현상금 사냥꾼"
  ],
  "627": [
    "ガトリングチンピラ 青の賞金稼ぎ",
    "게틀링 불량배 블루 현상금 사냥꾼"
  ],
  "628": [
    "タイルストン",
    "타일스톤"
  ],
  "629": [
    "フランキー フランキー一家棟梁",
    "프랑키, 프랑키 패밀리 우두머리"
  ],
  "630": [
    "カク サイファーポールNo.9",
    "카쿠 사이퍼폴No.9"
  ],
  "631": [
    "カク 六式 サイファーポールNo.9",
    "카쿠 육식 사이퍼폴No.9"
  ],
  "632": [
    "ロブ・ルッチ サイファーポールNo.9",
    "로브 루치 사이퍼폴No.9"
  ],
  "633": [
    "ロブ・ルッチ 六式 サイファーポールNo.9",
    "로브 루치 육식 사이퍼폴No.9"
  ],
  "634": [
    "ケイミー",
    "케이미",
    "Keimi"
  ],
  "635": [
    "ケイミー タコ焼き屋店員",
    "케이미 타코야끼 점원",
    "Keimi, Takoyaki Stand Assistant"
  ],
  "636": [
    "パッパグ",
    "파파구",
    "Pappug"
  ],
  "637": [
    "はっちゃん タコ焼き屋店主",
    "핫짱 타코야끼 주인",
    "Hachi, Takoyaki Stand Owner"
  ],
  "638": [
    "ドーマ",
    "도마"
  ],
  "639": [
    "遊騎士ドーマ",
    "유기사 도마"
  ],
  "640": [
    "ディカルバン兄弟",
    "디칼반 형제"
  ],
  "641": [
    "絆のディカルバン兄弟",
    "굴레의 디칼반 형제"
  ],
  "642": [
    "スクアード",
    "스쿼드",
    "스쿼드"
  ],
  "643": [
    "大渦蜘蛛スクアード",
    "대와거미 스쿼드",
    "Maelstrom Spider 스쿼드"
  ],
  "644": [
    "ホワイティベイ",
    "화이티 베이"
  ],
  "645": [
    "氷の魔女ホワイティベイ",
    "얼음의 마녀 화이티 베이"
  ],
  "646": [
    "リトルオーズJr.",
    "리틀오즈Jr."
  ],
  "647": [
    "猛攻のリトルオーズJr.",
    "맹공의 리틀오즈Jr."
  ],
  "648": [
    "マルコ 白ひげ海賊団１番隊隊長",
    "마르코 흰수염 해적단 1번대 대장",
    "LMarco",
    "QMarco",
    "Legend Marco"
  ],
  "649": [
    "不死鳥マルコ 白ひげ海賊団１番隊隊長",
    "불사조 마르코 흰수염 해적단 1번대 대장",
    "LMarco",
    "QMarco",
    "Legend Marco"
  ],
  "650": [
    "ナミ 航海の記録・麦わらの一味",
    "나미 항해의 기록 밀짚모자 일당",
    "Log 나미",
    "나미, Wakes of the Endless Dream, Straw Hat Crew"
  ],
  "651": [
    "ナミ 航海の夢「世界地図」",
    "나미 항해의꿈「세계지도」",
    "Log 나미",
    "나미, A Vow in the Great Age of Pirates - World Map"
  ],
  "652": [
    "鉄仮面のデュバル",
    "철가면 듀발",
    "Raid Duval"
  ],
  "653": [
    "デュバル トビウオライダーズ ヘッド",
    "듀발 날치라이더즈 리더",
    "Raid Duval"
  ],
  "654": [
    "デュバル 人生バラ色ライダーズ ヘッド",
    "듀발 장미빛인생 라이더즈 리더",
    "Raid Duval"
  ],
  "655": [
    "海賊アーロン",
    "해적 아론",
    "Young Arlong"
  ],
  "656": [
    "アーロン タイヨウの海賊団",
    "아론 태양의 해적단",
    "Young Arlong"
  ],
  "657": [
    "クロオビ タイヨウの海賊団",
    "쿠로오비 태양의해적단",
    "Young Kuroobi"
  ],
  "658": [
    "チュウ タイヨウの海賊団",
    "츄 태양의 해적단",
    "Young Choo"
  ],
  "659": [
    "モンキー・D・ルフィ うきわ",
    "몽키 D. 루피 튜브",
    "Summertime 루피",
    "Swimsuit 루피"
  ],
  "660": [
    "ウソップ 航海の記録・麦わらの一味",
    "우솝 항해의 기록 밀짚모자일당",
    "Log 우솝",
    "우솝, Wakes of the Endless Dream, Straw Hat Crew"
  ],
  "661": [
    "ウソップ 航海の夢「勇敢なる海の戦士」",
    "우솝 항해의 꿈「용감한 바다의전사」",
    "Log 우솝",
    "우솝, A Vow in the Great Age of Pirates - Brave Sea Warrior"
  ],
  "662": [
    "ナミ バカンス",
    "나미 바캉스",
    "Summertime 나미",
    "Swimsuit 나미"
  ],
  "663": [
    "ネフェルタリ・ビビ アラバスタ王国王女",
    "네페타리 비비 아라바스타 왕국 왕녀",
    "Young Vivi"
  ],
  "664": [
    "ネフェルタリ・ビビ 砂砂団　副リーダー",
    "네페타리 비비 모래모래단 부리더",
    "Young Vivi"
  ],
  "665": [
    "コーザ アラバスタ住民",
    "코자 아라바스타 주민",
    "Young Koza"
  ],
  "666": [
    "コーザ 砂砂団　リーダー",
    "코자 모래모래단 리더",
    "Young Koza"
  ],
  "667": [
    "ネフェルタリ・コブラ アラバスタ王国国王",
    "네페타리 코브라 아라바스타 왕국 왕"
  ],
  "668": [
    "サボ",
    "사보",
    "Legend Sabo"
  ],
  "669": [
    "サボ 革命軍",
    "사보 혁명군",
    "Legend Sabo"
  ],
  "670": [
    "コアラ",
    "코알라"
  ],
  "671": [
    "コアラ 革命軍",
    "코알라 혁명군"
  ],
  "672": [
    "ハック",
    "핵"
  ],
  "673": [
    "ハック 革命軍",
    "핵 혁명군"
  ],
  "674": [
    "エンポリオ・イワンコフ ニューカマー拳法　師範",
    "엠포리오 이완코프 뉴카마권법 사범",
    "INTvankov"
  ],
  "675": [
    "エンポリオ・イワンコフ 革命軍",
    "엠포리오 이완코프 혁명군",
    "INTvankov"
  ],
  "676": [
    "イナズマ",
    "이나즈마"
  ],
  "677": [
    "イナズマ 革命軍",
    "이나즈마 혁명군"
  ],
  "678": [
    "ニコ・ロビン 航海の記録・麦わらの一味",
    "니코 로빈 항해의 기록: 밀짚모자 일당",
    "Log Robin",
    "Nico Robin, Wakes of the Endless Dream, Straw Hat Crew"
  ],
  "679": [
    "ニコ・ロビン 航海の夢「空白の歴史の解明」",
    "니코 로빈 항해의 꿈: 공백의 역사의 해명",
    "Log Robin",
    "Nico Robin, A Vow in the Great Age of Pirates - 100-Year Void"
  ],
  "680": [
    "アイス大好きナミ",
    "아이스크림 좋아하는 나미",
    "Summertime 나미",
    "Swimsuit 나미"
  ],
  "681": [
    "アイス大好きナミ レモンアイス",
    "아이스크림 좋아하는 나미 레몬 아이스크림",
    "Summertime 나미",
    "Swimsuit 나미"
  ],
  "682": [
    "アイス大好きロビン",
    "아이스크림 좋아하는 로빈",
    "Summertime Robin",
    "Swimsuit Robin"
  ],
  "683": [
    "アイス大好きロビン チョコアイス",
    "아이스크림 좋아하는 로빈 쵸코 아이스크림",
    "Summertime Robin",
    "Swimsuit Robin"
  ],
  "684": [
    "アイス大好きペローナ",
    "아이스크림 좋아하는 페로나",
    "Summertime Perona",
    "Swimsuit Perona"
  ],
  "685": [
    "アイス大好きペローナ ストロベリーアイス",
    "아이스크림 좋아하는 페로나 딸기 아이스크림",
    "Summertime Perona",
    "Swimsuit Perona"
  ],
  "686": [
    "ビビのひとやすみ",
    "비비의 휴식",
    "Summertime Vivi",
    "Swimsuit Vivi"
  ],
  "687": [
    "カルガラ",
    "카르가라"
  ],
  "688": [
    "カルガラ シャンディアの大戦士",
    "카르가라 샨디아의 대전사"
  ],
  "689": [
    "モンブラン・ノーランド",
    "몽블랑 노랜드"
  ],
  "690": [
    "モンブラン・ノーランド ルブニール王国探検船提督",
    "몽블랑 노랜드 루브니르 왕국 탐함선 제독"
  ],
  "691": [
    "ナギナタ伍長 海軍本部",
    "언월도 하사 해군본부"
  ],
  "692": [
    "ピストル伍長 海軍本部",
    "피스톨 하사 해군본부"
  ],
  "693": [
    "サーベル伍長 海軍本部",
    "사브르 하사 해군본부"
  ],
  "694": [
    "バズーカ伍長 海軍本部",
    "바주카 하사 해군본부"
  ],
  "695": [
    "ナックル伍長 海軍本部",
    "너클 하사 해군본부"
  ],
  "696": [
    "ナギナタ少佐 海軍本部",
    "언월도 소령 해군본부"
  ],
  "697": [
    "ピストル少佐 海軍本部",
    "피스톨 소령 해군본부"
  ],
  "698": [
    "サーベル少佐 海軍本部",
    "사브르 소령 해군본부"
  ],
  "699": [
    "バズーカ少佐 海軍本部",
    "바주카 소령 해군본부"
  ],
  "700": [
    "ナックル少佐 海軍本部",
    "너클 소령 해군본부"
  ],
  "701": [
    "オイモ",
    "오이모"
  ],
  "702": [
    "カーシ―",
    "카아시"
  ],
  "703": [
    "法の番犬部隊",
    "법의 수호견 부대"
  ],
  "704": [
    "有罪陪審員",
    "유죄 배심원"
  ],
  "705": [
    "３つ首のバスカビル",
    "삼두 바스카빌"
  ],
  "706": [
    "ブルーノ サイファーポールNo.9",
    "블루노 사이퍼 폴 No.9"
  ],
  "707": [
    "ブルーノ 六式 サイファーポールNo.9",
    "블루노 육식 사이퍼 폴 No.9"
  ],
  "708": [
    "ニコ・ロビン 悪魔の子",
    "니코 로빈 악마의 자식"
  ],
  "709": [
    "ニコ・ロビン 麦わらの一味",
    "니코 로빈 밀짚모자 일당"
  ],
  "710": [
    "フランキー 航海の記録・麦わらの一味",
    "프랑키 항해의 기록: 밀짚모자 일당",
    "Log 프랭키",
    "프랭키, Wakes of the Endless Dream, Straw Hat Crew"
  ],
  "711": [
    "フランキー 航海の夢「海の果てを旅する船」",
    "프랑키 항해의 꿈: 바다의 끝을 여행한 배",
    "Log 프랭키",
    "프랭키, A Vow in the Great Age of Pirates - Ship of the Seven Seas"
  ],
  "712": [
    "ガン・フォール",
    "간폴",
    "Gan Fall",
    "ganfall"
  ],
  "713": [
    "ガン・フォール 空の騎士",
    "간폴 하늘의 기사",
    "Gan Fall the Knight of the Sky",
    "ganfall"
  ],
  "714": [
    "ピエール",
    "피에르"
  ],
  "715": [
    "コニス",
    "코니스"
  ],
  "716": [
    "コニス スカイピアの少女",
    "코니스 스카이피아의 소녀"
  ],
  "717": [
    "ジュラキュール・ミホーク 王下七武海",
    "쥬라큘 미호크 왕의 부하 칠무해",
    "INThawk",
    "Legend Mihawk",
    "Legend Dracule Mihawk",
    "Shichibukai",
    "Hawk"
  ],
  "718": [
    "鷹の目のミホーク 世界最強の剣士",
    "쥬라큘 미호크 세계 최강의 검사",
    "INThawk",
    "Legend Mihawk",
    "Legend Dracule Mihawk",
    "Shichibukai"
  ],
  "719": [
    "サー・クロコダイル　ロギア 王下七武海",
    "Sir 크로커다일 자연계 왕의 부하 칠무해",
    "Legend Crocodile",
    "Shichibukai"
  ],
  "720": [
    "サー・クロコダイル　ロギア 元王下七武海",
    "Sir 크로커다일 자연계 원 왕의 부하 칠무해",
    "Legend Crocodile",
    "Shichibukai"
  ],
  "721": [
    "ジェリー",
    "제리"
  ],
  "722": [
    "ジェリー サイファーポールNo.6",
    "제리 사이퍼 폴 No.6"
  ],
  "723": [
    "Tボーン",
    "T본",
    "TBone",
    "T Bone"
  ],
  "724": [
    "船斬りTボーン 海軍本部大佐",
    "선박 절단기 T본 해군대령",
    "TBone",
    "T Bone"
  ],
  "725": [
    "ネフェルタリ・ビビ 航海の記録・アラバスタ王国王女",
    "네펠타리 비비 항해의 기록: 알라바스타 왕국 왕녀",
    "Log Vivi"
  ],
  "726": [
    "ネフェルタリ・ビビ 航海の夢「海賊女王」",
    "네펠타리 비비 항해의 꿈: 해적 여왕",
    "Log Vivi"
  ],
  "727": [
    "モンキー・D・ルフィ ゴムゴムの銃乱打 (ガトリング)",
    "몽키 D. 루피 고무 고무 총난타"
  ],
  "728": [
    "カリファ サイファーポールNo.9",
    "칼리파 사이퍼 폴 No.9",
    "Califa, Cipher Pol No.9",
    "Calipha, Cipher Pol No.9",
    "Kalipha, Cipher Pol No.9"
  ],
  "729": [
    "カリファ　六式 サイファーポールNo.9",
    "칼리파 육식 사이퍼 폴 No.9",
    "Califa Rokushiki, Cipher Pol No.9",
    "Calipha Rokushiki, Cipher Pol No.9",
    "Kalipha Rokushiki, Cipher Pol No.9"
  ],
  "730": [
    "ジャブラ サイファーポールNo.9",
    "제브라 사이퍼 폴l No.9",
    "Jabura"
  ],
  "731": [
    "ジャブラ　六式 サイファーポールNo.9",
    "제브라 육식 사이퍼 폴 No.9",
    "Jabura"
  ],
  "732": [
    "フクロウ サイファーポールNo.9",
    "후쿠로 사이퍼 폴 No.9"
  ],
  "733": [
    "フクロウ　六式 サイファーポールNo.9",
    "후쿠로 육식 사이퍼 폴 No.9"
  ],
  "734": [
    "クマドリ サイファーポールNo.9",
    "쿠마도리 사이퍼 폴 No.9"
  ],
  "735": [
    "クマドリ　六式 サイファーポールNo.9",
    "쿠마도리 육식 사이퍼 폴l No.9"
  ],
  "736": [
    "カク　獣人 ウシウシの実　モデル麒麟（ジラフ）",
    "카쿠 수인 소소 열매 모델 기린",
    "Box Kaku"
  ],
  "737": [
    "ルッチ　獣人 ネコネコの実　モデル豹（レオパルド）",
    "루치 수인 고양고양 열매 모델 레오파드",
    "rob lucci"
  ],
  "738": [
    "スパンダム",
    "스팬담"
  ],
  "739": [
    "フランキー 麦わらの一味",
    "프랑키 밀짚모자 일당"
  ],
  "740": [
    "ネロ",
    "네로"
  ],
  "741": [
    "ネロ サイファーポールNo.9",
    "네로 사이퍼 폴 No.9"
  ],
  "742": [
    "ワンゼ",
    "완제"
  ],
  "743": [
    "ワンゼ サイファーポールNo.7",
    "완제 사이퍼 폴 No.7"
  ],
  "744": [
    "ポートガス・D・エース 航海の記録・白ひげ海賊団",
    "포트거스 D. 에이스 항해의 기록: 흰수염 해적단",
    "Log Ace"
  ],
  "745": [
    "ポートガス・D・エース 航海の夢「海賊の高み」",
    "포트거스 D. 에이스 항해의 꿈: 해적의 높은 곳",
    "Log Ace"
  ],
  "746": [
    "メガロ＆しらほし姫",
    "메가로와 시라호시 공주"
  ],
  "747": [
    "ロブ・ルッチ 闇の正義の「ＣＰ９」",
    "로브 루치 어둠의 정의의 CP9",
    "Legend Lucci",
    "Legend Rob Lucci"
  ],
  "748": [
    "ロブ・ルッチ 歴代最強の「ＣＰ９」",
    "로브 루치 역대 최강의 CP9",
    "Legend Lucci",
    "Legend Rob Lucci"
  ],
  "749": [
    "カク 闇の正義の「ＣＰ９」",
    "카쿠 어둠의 정의의 CP9"
  ],
  "750": [
    "カク 歴代最強の「ＣＰ９」",
    "카쿠 역대 최강의 CP9"
  ],
  "751": [
    "カリファ 闇の正義の「ＣＰ９」",
    "칼리파 어둠의 정의의 CP9",
    "Califa, CP9's Dark Justice",
    "Calipha, CP9's Dark Justice",
    "Kalipha, CP9's Dark Justice"
  ],
  "752": [
    "カリファ 歴代最強の「ＣＰ９」",
    "칼리파 역대 최강의 CP9",
    "Califa, CP9's Strongest Generation",
    "Calipha, CP9's Strongest Generation",
    "Kalipha, CP9's Strongest Generation"
  ],
  "753": [
    "ジャブラ 闇の正義の「ＣＰ９」",
    "제브라 어둠의 정의의 CP9",
    "Jabura"
  ],
  "754": [
    "ジャブラ 歴代最強の「ＣＰ９」",
    "제브라 역대 최강의 CP9",
    "Jabura"
  ],
  "755": [
    "ブルーノ 闇の正義の「ＣＰ９」",
    "블루노 어둠의 정의의 CP9"
  ],
  "756": [
    "ブルーノ 歴代最強の「ＣＰ９」",
    "블루노 역대 최강의 CP9"
  ],
  "757": [
    "フクロウ 闇の正義の「ＣＰ９」",
    "후쿠로 어둠의 정의의 CP9"
  ],
  "758": [
    "フクロウ 歴代最強の「ＣＰ９」",
    "후쿠로 역대 최강의 CP9"
  ],
  "759": [
    "クマドリ 闇の正義の「ＣＰ９」",
    "쿠마도리 어둠의 정의의 CP9"
  ],
  "760": [
    "クマドリ 歴代最強の「ＣＰ９」",
    "쿠마도리 역대 최강의 CP9"
  ],
  "761": [
    "モンキー・D・ルフィ ハロウィンモンスター",
    "몽키 D. 루피 할로윈 몬스터",
    "Halloween 루피"
  ],
  "762": [
    "ウソップ うそつき狼",
    "우솝 거짓말쟁이 늑대",
    "Halloween 우솝"
  ],
  "763": [
    "フランキー フランケンシュタイン",
    "프랑키 프랑켄슈타인",
    "Halloween 프랭키"
  ],
  "764": [
    "ナミ かぼちゃランタン",
    "나미 호박 등불",
    "Halloween 나미"
  ],
  "765": [
    "トニートニー・チョッパー リトルヴァンパイア",
    "토니토니 쵸파 리틀 뱀파이어",
    "Halloween Chopper"
  ],
  "766": [
    "ロロノア・ゾロ ジャック・ザ・リッパ―",
    "롤로노아 조로 잭 더 리퍼",
    "Halloween 조로"
  ],
  "767": [
    "ニコ・ロビン セクシーデビル",
    "니코 로빈 섹시 데빌",
    "Halloween Robin"
  ],
  "768": [
    "サンジ ゴーストナイト",
    "상디 유령 기사",
    "Halloween 상디"
  ],
  "769": [
    "ブルック こわがりスケルトン",
    "브룩 겁 많은 해골",
    "Halloween Brook"
  ],
  "770": [
    "ダルメシアン 海軍本部中将",
    "달마시안 해군본부 중장",
    "Raid Dalmatian"
  ],
  "771": [
    "モモンガ 海軍本部中将",
    "모몬가 해군본부 중장",
    "Raid Momonga"
  ],
  "772": [
    "オニグモ 海軍本部中将",
    "오니구모 해군본부 중장",
    "Raid Onigumo"
  ],
  "773": [
    "シュウ",
    "슈",
    "Raid Shu"
  ],
  "774": [
    "ベリーグッド",
    "베리굿",
    "Very Good",
    "Raid Berry Good"
  ],
  "775": [
    "ストロベリー 海軍本部中将",
    "스트로베리 해군본부 중장",
    "Raid Strawberry"
  ],
  "776": [
    "ラッキー・ルウ",
    "럭키 루",
    "콜로세움' Lucky Roo"
  ],
  "777": [
    "ラッキー・ルウ 赤髪海賊団",
    "럭키 루 빨강 머리 해적단",
    "콜로세움' Lucky Roo"
  ],
  "778": [
    "レベッカ 囚人剣闘士",
    "레베카 수인 검투사",
    "콜로세움' Rebecca"
  ],
  "779": [
    "レベッカ コロシアム専属剣闘士",
    "레베카 콜로세움 전속 검투사",
    "콜로세움' Rebecca"
  ],
  "780": [
    "ウルージ 破戒僧海賊団船長",
    "우루지 파계승 해적단 선장",
    "Supernova Urouge",
    "콜로세움' Urouge"
  ],
  "781": [
    "怪僧ウルージ 破戒僧海賊団船長",
    "괴승 우루지 파계승 해적단 선장",
    "Supernova Urouge",
    "콜로세움' Urouge"
  ],
  "782": [
    "たしぎ 正義の華",
    "타시기: 정의의 꽃",
    "기모노 Tashigi"
  ],
  "783": [
    "たしぎ 海軍本部少尉・正義の華",
    "타시기 해군본부 소위: 정의의 꽃",
    "기모노 Tashigi"
  ],
  "784": [
    "ゲンさん",
    "겐씨"
  ],
  "785": [
    "ゲンゾウ ココヤシ村の駐在",
    "겐조 코코야시 마을의 주재"
  ],
  "786": [
    "Dr.ヒルルク",
    "Dr. 히루루크",
    "Dr. Hiruruk",
    "Dr Hiruruk"
  ],
  "787": [
    "Dr.ヒルルク ヤブ医者",
    "Dr. 히루루크 돌팔이 의사",
    "Dr. Hiruruk, Quack Doctor",
    "Dr Hiruruk, Quack Doctor"
  ],
  "788": [
    "くいな",
    "쿠이나"
  ],
  "789": [
    "くいな シモツキ村の少女剣士",
    "쿠이나 시모츠키 마을의 소녀 검사"
  ],
  "790": [
    "たまねぎ＆ピーマン＆にんじん",
    "양파 & 피망 & 당근",
    "우솝 Pirates",
    "Tamanegi, Piiman & Ninjin"
  ],
  "791": [
    "たまねぎ＆ピーマン＆にんじん ウソップ海賊団",
    "양파 & 피망 & 당근 우솝 해적단",
    "우솝 Pirates",
    "Tamanegi, Piiman & Ninjin"
  ],
  "792": [
    "アイスバーグ",
    "아이스버그",
    "Iceberg"
  ],
  "793": [
    "アイスバーグ Ｗ７市長＆ガレーラカンパニー社長",
    "아이스버그 W7 시장 & 갈레라 컴퍼니 사장",
    "Iceberg, Mayor of W7 and President of Galley-La Company"
  ],
  "794": [
    "モンキー・D・ルフィ 希望の星",
    "몽키 D. 루피 희망의 별",
    "Raid NM 루피",
    "Raid 루피"
  ],
  "795": [
    "ナイトメア・ルフィ 希望の戦士",
    "나이트메어 루피 희망의 별",
    "Raid NM 루피",
    "Raid 루피"
  ],
  "796": [
    "ブリード",
    "브리드"
  ],
  "797": [
    "ブリード ペトペトの実の能力者",
    "브리드 페트페트 열매 능력자"
  ],
  "798": [
    "クンフージュゴン 海獣海賊団",
    "쿵푸 듀공 해수 해적단"
  ],
  "799": [
    "シーラパーン 海獣海賊団",
    "씨 라판 해수 해적단",
    "Sea Lapahn, Sea Animal Pirates",
    "Sea Lapan, Sea Animal Pirates",
    "Sea Rapan, Sea Animal Pirates"
  ],
  "800": [
    "たこボクサー 海獣海賊団",
    "문어 복서 해수 해적단"
  ],
  "801": [
    "Mr.2・ボン・クレー 航海の記録・B・W",
    "Mr. 2 봉쿠레 항해의 기록: B.W.",
    "Log Bon Clay",
    "Log Bonclay",
    "Mr 2"
  ],
  "802": [
    "Mr.2・ボン・クレー 航海の生き様「おかま道」",
    "Mr. 2 봉쿠레 항해의 삶: 오카마의 길",
    "Log Bon Clay",
    "Log Bonclay",
    "Mr 2"
  ],
  "803": [
    "ヒナ 海軍本部大佐",
    "히나 해군본부 대령",
    "콜로세움' Hina"
  ],
  "804": [
    "黒檻のヒナ 海軍本部大佐",
    "검은 감옥 히나 해군본부 대령",
    "콜로세움' Hina"
  ],
  "805": [
    "スモーカー 海軍本部大佐",
    "스모커 해군본부 대령",
    "콜로세움' Smoker"
  ],
  "806": [
    "白猟のスモーカー 海軍本部大佐",
    "하얀 사냥꾼 스모커 해군본부 대령",
    "콜로세움' Smoker"
  ],
  "807": [
    "純白の天使ナミ ウエディング",
    "순백의 천사 나미 웨딩",
    "Bridal 나미"
  ],
  "808": [
    "純白の女神ナミ ウエディング",
    "순백의 여신 나미 웨딩",
    "Bridal 나미"
  ],
  "809": [
    "ローラ スリラーバークの花嫁",
    "로라 스릴러바크의 신부"
  ],
  "810": [
    "求愛のローラ スリラーバークの花嫁",
    "구혼의 로라 스릴러바크의 신부"
  ],
  "811": [
    "リスキー兄弟",
    "리스키 형제"
  ],
  "812": [
    "ケルベロス",
    "케르베로스"
  ],
  "813": [
    "タララン",
    "타라란",
    "Spider Monkey"
  ],
  "814": [
    "敷きグマ",
    "깔개곰"
  ],
  "815": [
    "ゲッコー・モリア スリラーバークの怪人",
    "겟코 모리아 스릴러바크의 주인",
    "Gekko Moriah, Thriller Bark's Mysterious Four"
  ],
  "816": [
    "ゲッコー・モリア スリラーバークの支配者",
    "겟코 모리아 스릴러바크의 지배자",
    "Gekko Moriah, Ruler of Thriller Bark"
  ],
  "817": [
    "ソルジャーゾンビ　力自慢の影",
    "병사 좀비 힘자랑의 그림자"
  ],
  "818": [
    "ソルジャーゾンビ　素早さの影",
    "병사 좀비 민첩한 그림자"
  ],
  "819": [
    "ソルジャーゾンビ　悪巧みの影",
    "병사 좀비 흉계의 그림자"
  ],
  "820": [
    "ソルジャーゾンビ　憎しみの影",
    "병사 좀비 증오의 그림자"
  ],
  "821": [
    "ソルジャーゾンビ　自尊心の影",
    "병사 좀비 자존심의 그림자"
  ],
  "822": [
    "トリッキー・ワイルドゾンビ",
    "교묘한 동물 좀비"
  ],
  "823": [
    "インテリ・ワイルドゾンビ",
    "영리한 동물 좀비"
  ],
  "824": [
    "ハートフル・ワイルドゾンビ",
    "다정한 동물 좀비"
  ],
  "825": [
    "ジェネラルゾンビ　怪力の影",
    "장군 좀비 괴력의 그림자"
  ],
  "826": [
    "ジェネラルゾンビ　奇技の影",
    "장군 좀비 기기의 그림자"
  ],
  "827": [
    "ジェネラルゾンビ　疾速の影",
    "장군 좀비 질속의 그림자"
  ],
  "828": [
    "？？？",
    "트라팔가 로, 흰마을의 소년",
    "Kid Law",
    "Young Law"
  ],
  "829": [
    "？？？",
    "트라팔가 로, 운명에 구해진 소년",
    "Kid Law",
    "Young Law"
  ],
  "830": [
    "バジル・ホーキンス ホーキンス海賊団船長",
    "바질 호킨스 호킨스 해적단 선장",
    "Supernova Hawkins",
    "콜로세움' Hawkins",
    "콜로세움' Basil Hawkins"
  ],
  "831": [
    "魔術師バジル・ホーキンス ホーキンス海賊団船長",
    "마술사 바질 호킨스 호킨스 해적단 선장",
    "Supernova Hawkins",
    "콜로세움' Hawkins",
    "콜로세움' Basil Hawkins"
  ],
  "832": [
    "ワイパー シャンディアの戦士",
    "와이퍼 샨디아의 전사",
    "Wiper, Warrior of Shandia",
    "콜로세움' Wyper"
  ],
  "833": [
    "戦鬼ワイパー シャンディアの戦士",
    "전쟁귀신 와이퍼 샨디아의 전사",
    "Berserker Wiper, Warrior of Shandia",
    "콜로세움' Wyper"
  ],
  "834": [
    "Mr.7 & ﾐｽ･ﾌｧｰｻﾞｰｽﾞﾃﾞｰ",
    "Mr. 7 & 미스 파더즈 데이",
    "Mr 7 and Miss Fathers Day",
    "콜로세움' Mr 7",
    "콜로세움' Miss Fathers Day"
  ],
  "835": [
    "暴君バーソロミュー・くま",
    "폭군 바솔로뮤 쿠마",
    "Raid Kuma"
  ],
  "836": [
    "暴君バーソロミュー・くま 政府の人間兵器",
    "폭군 바솔로뮤 쿠마 정부의 인간병기",
    "Raid Kuma"
  ],
  "837": [
    "シーザー・クラウン",
    "시저 크라운"
  ],
  "838": [
    "Ｍ（マスター）・シーザー",
    "마스터 시저"
  ],
  "839": [
    "ヴェルゴ",
    "베르고"
  ],
  "840": [
    "ヴェルゴ ドンキホーテ海賊団",
    "베르고 돈키호테 해적단"
  ],
  "841": [
    "モネ",
    "모네"
  ],
  "842": [
    "モネ ドンキホーテ海賊団",
    "모네 돈키호테 해적단"
  ],
  "843": [
    "ベビー５",
    "베이비 5"
  ],
  "844": [
    "ベビー５ ドンキホーテ海賊団",
    "베이비 5 돈키호테 해적단"
  ],
  "845": [
    "バッファロー",
    "버팔로"
  ],
  "846": [
    "バッファロー ドンキホーテ海賊団",
    "버팔로 돈키호테 해적단"
  ],
  "847": [
    "トム トムズ　ワーカーズ",
    "톰 톰즈 워커스"
  ],
  "848": [
    "伝説の船大工トム トムズ　ワーカーズ",
    "전설의 조선공 톰 톰즈 워커스"
  ],
  "849": [
    "カティ・フラム トムズ　ワーカーズ",
    "커티 프람 톰즈 워커스",
    "프랭키, Tom's Workers",
    "Young 프랭키"
  ],
  "850": [
    "アイスバーグ トムズ　ワーカーズ",
    "아이스버그 톰즈 워커스",
    "Iceburg, Tom's Workers",
    "Young Iceberg"
  ],
  "851": [
    "ブリキのワポル",
    "브리키의 와포루"
  ],
  "852": [
    "スリムアップワポル",
    "날씬한 와포루"
  ],
  "853": [
    "ロブソン",
    "롭슨"
  ],
  "854": [
    "チョッパーの雪遊び",
    "쵸파의 눈놀이",
    "Winter Chopper"
  ],
  "855": [
    "トラファルガー・ロー 聖夜の紳士",
    "트라팔가 로 성야의 신사",
    "Supernova Law",
    "Christmas Law",
    "CLaw"
  ],
  "856": [
    "トラファルガー・ロー 聖夜の貴公子",
    "트라팔가 로 성야의 귀공자",
    "Supernova Law",
    "Christmas Law",
    "CLaw"
  ],
  "857": [
    "ジュエリー・ボニー 食いしん坊のわがままサンタ",
    "쥬얼리 보니 식탐 많은 욕심쟁이 산타",
    "Supernova Bonney"
  ],
  "858": [
    "ジュエリー・ボニー 食いしん坊の欲張りサンタ",
    "쥬얼리 보니 식탐 많은 이기적인 산타",
    "Supernova Bonney"
  ],
  "859": [
    "コビー 海軍本部曹長",
    "코비 해군본부 상사",
    "콜로세움' 코비"
  ],
  "860": [
    "戦火の勇士コビー 海軍本部曹長",
    "전화의 용사 코비 해군본부 상사",
    "콜로세움' 코비"
  ],
  "861": [
    "レディー・アルビダ うるわしき美女",
    "레이디 알비다 아름다운 미녀",
    "콜로세움' 알비다"
  ],
  "862": [
    "レディー・アルビダ 絶世の美女",
    "레이디 알비다 절세의 미녀",
    "콜로세움' 알비다"
  ],
  "863": [
    "銀世界のナミ",
    "은세계의 나미",
    "Winter 나미"
  ],
  "864": [
    "ボア・ハンコック 九蛇海賊団船長",
    "보아 행콕 구사 해적단 선장",
    "Raid Boa"
  ],
  "865": [
    "女帝ボア・ハンコック 九蛇海賊団船長",
    "여제 보아 행콕 구사 해적단 선장",
    "Raid Boa"
  ],
  "866": [
    "ニコ・ロビン 百花繚乱 ウイング“華”",
    "니코 로빈 백화요란 윙: 화사",
    "기모노 Robin"
  ],
  "867": [
    "ウソップ タバスコ星“撃”",
    "우솝 타바스코 성: 사격",
    "기모노 우솝"
  ],
  "868": [
    "トニートニー・チョッパー 重量ゴング“獣”",
    "토니토니 쵸파 헤비 공: 짐승",
    "기모노 Chopper"
  ],
  "869": [
    "ドンキホーテ・ドフラミンゴ ドンキホーテ海賊団",
    "돈키호테 도플라밍고 돈키호테 해적단",
    "Doffy",
    "Legend Doflamingo",
    "Legend Doffy",
    "Shichibukai"
  ],
  "870": [
    "天夜叉ドフラミンゴ",
    "천야차 도플라밍고",
    "Doffy",
    "Legend Doflamingo",
    "Legend Doffy",
    "Shichibukai"
  ],
  "871": [
    "シュガー",
    "슈가"
  ],
  "872": [
    "シュガー ドンキホーテ海賊団",
    "슈가 돈키호테 해적단"
  ],
  "873": [
    "セニョール・ピンク",
    "세뇨르 핑크",
    "Senor Pink",
    "Senior Pink"
  ],
  "874": [
    "セニョール・ピンク ドンキホーテ海賊団",
    "세뇨르 핑크 돈키호테 해적단",
    "Senor Pink",
    "Senior Pink"
  ],
  "875": [
    "トレーボル",
    "트레볼"
  ],
  "876": [
    "トレーボル ドンキホーテ海賊団",
    "트레볼 돈키호테 해적단"
  ],
  "877": [
    "ジョーラ",
    "조라",
    "Giolla",
    "Jora"
  ],
  "878": [
    "ジョーラ ドンキホーテ海賊団",
    "조라 돈키호테 해적단",
    "Giolla, Donquixote Pirates",
    "Jora"
  ],
  "879": [
    "ラオＧ",
    "라오G"
  ],
  "880": [
    "ラオＧ ドンキホーテ海賊団",
    "라오G 돈키호테 해적단"
  ],
  "881": [
    "スクラッチメン・アプー オンエア海賊団船長",
    "스크래치맨 아푸 온에어 해적단",
    "Supernova 아푸",
    "콜로세움' 아푸"
  ],
  "882": [
    "海鳴りスクラッチメン・アプー オンエア海賊団船長",
    "바닷천둥 스크래치맨 아푸 온에어 해적단",
    "Supernova 아푸",
    "콜로세움' 아푸"
  ],
  "883": [
    "ドリー 巨兵海賊団",
    "도리 거병 해적단",
    "콜로세움' Dorry"
  ],
  "884": [
    "青鬼のドリー",
    "푸른 귀신 도리",
    "콜로세움' Dorry"
  ],
  "885": [
    "ジンベエ 鮫の武人",
    "징베 상어의 무인",
    "기모노 Jinbe",
    "기모노 Jimbei",
    "기모노 Jinbei"
  ],
  "886": [
    "Mr.1 西の海の剣客",
    "Mr. 1 이스트 블루의 검객",
    "기모노 Mr. 1",
    "기모노 Mr 1",
    "Daz Bones"
  ],
  "887": [
    "バギー 陽気なかぶき者",
    "버기, 화끈한 가부키",
    "기모노 Buggy",
    "Baggy"
  ],
  "888": [
    "ホロホロゴースト",
    "호로 호로 고스트"
  ],
  "889": [
    "ペローナ スリラーバークの怪人",
    "페로나 스릴러바크의 괴인"
  ],
  "890": [
    "ペローナ 巨大なゴーストプリンセス",
    "페로나 거대한 고스트 프린세스"
  ],
  "891": [
    "ドクトル・ホグバック スリラーバークの怪人",
    "닥터 호그백 스릴러바크의 괴인"
  ],
  "892": [
    "墓場のアブサロム スリラーバークの怪人",
    "묘지의 압살롬 스릴러바크의 괴인"
  ],
  "893": [
    "オーズ 特別ゾンビ",
    "오즈 특별 좀비"
  ],
  "894": [
    "ゲッコー・モリア 影の集合地（シャドーズ・アスガルド）",
    "겟코 모리아 쉐도우즈 아스가르드",
    "Gekko Moriah, Shadow's Asgard"
  ],
  "895": [
    "ブルック 紳士なガイコツ",
    "브룩 신사다운 해골"
  ],
  "896": [
    "ブルック 麦わらの一味",
    "브룩 밀짚모자 일당"
  ],
  "897": [
    "サー・クロコダイル 砂の武将",
    "Sir 크로커다일 모래의 무장",
    "기모노 Crocodile"
  ],
  "898": [
    "Mr.3 姑息な楽士",
    "Mr. 3 고식한 악사",
    "기모노 Mr. 3",
    "기모노 Galdino",
    "기모노 Mr 3"
  ],
  "899": [
    "Mr.2・ボン・クレー あやふやな侍",
    "Mr. 2 봉쿠레 애매모호한 사무라이",
    "기모노 Mr. 2",
    "기모노 Bonclay",
    "기모노 Bon Clay",
    "기모노 Mr 2"
  ],
  "900": [
    "フレッシュ・フランキー 健康第一",
    "프레쉬 프랑키 건강제일",
    "콜로세움' 프랭키"
  ],
  "901": [
    "鉄人（サイボーグ）フランキー",
    "철인 프랑키",
    "콜로세움' 프랭키"
  ],
  "902": [
    "ブロギー 巨兵海賊団",
    "브로기 거병 해적단",
    "콜로세움' Broggy"
  ],
  "903": [
    "赤鬼のブロギー",
    "붉은 귀신 브로기",
    "콜로세움' Broggy"
  ],
  "904": [
    "ヨコヅナ",
    "요코즈나",
    "콜로세움' Yokozuna"
  ],
  "905": [
    "ロロノア・ゾロ クライガナ島をさすらう剣士",
    "롤로노아 조로 어두우르가나 섬을 떠도는 검사",
    "3D2Y 조로",
    "Timeskip 조로"
  ],
  "906": [
    "ロロノア・ゾロ 世界最強剣士の門弟",
    "롤로노아 조로 세계 최강의 검사의 제자",
    "3D2Y 조로",
    "Timeskip 조로"
  ],
  "907": [
    "ニコ・ロビン テキーラウルフの収監者",
    "니코 로빈 데칼라 울프의 수감자",
    "3D2Y Robin",
    "Timeskip Robin"
  ],
  "908": [
    "ニコ・ロビン 革命の灯火（ともしび）",
    "니코 로빈 혁명의 등불",
    "3D2Y Robin",
    "Timeskip Robin"
  ],
  "909": [
    "トニートニー・チョッパー トリノ王国の平和の架け橋",
    "토니토니 쵸파 토리노 왕국의 평화의 다리",
    "3D2Y Chopper",
    "Timeskip Chopper"
  ],
  "910": [
    "チョッパーマスク 世界の平和を守るヒーロー",
    "쵸파 마스크 세계 평화를 지키는 히어로",
    "3D2Y Chopper",
    "Timeskip Chopper"
  ],
  "911": [
    "サンジ カマバッカ王国の逃走者",
    "상디 카마밧카 왕국의 도망자",
    "3D2Y 상디",
    "Timeskip 상디"
  ],
  "912": [
    "サンジ 男を懸けた愛の料理人",
    "상디 남자를 건 사랑의 요리인",
    "3D2Y 상디",
    "Timeskip 상디"
  ],
  "913": [
    "ブルック ハラヘッターニャの悪魔王",
    "브룩 배고파 섬의 악마왕",
    "3D2Y Brook",
    "Timeskip Brook"
  ],
  "914": [
    "ブルック 骨（ボーン） to be wild!!!",
    "브룩 본 to be Wild!!!",
    "3D2Y Brook",
    "Timeskip Brook"
  ],
  "915": [
    "ニコ・ロビン オハラの花嫁",
    "니코 로빈 오하라의 신부",
    "Wedding Nico Robin"
  ],
  "916": [
    "麗らかな才女 ロビン ウエディング",
    "화사한 재녀 로빈 웨딩",
    "Bride Nico Robin"
  ],
  "917": [
    "マーガレット",
    "마가렛"
  ],
  "918": [
    "マーガレット 護国の戦士",
    "마가렛 호국의 전사"
  ],
  "919": [
    "アフェランドラ",
    "아펠란드라"
  ],
  "920": [
    "スイトピー",
    "스위트피",
    "Sweet Pea"
  ],
  "921": [
    "ボア・ハンコック 女ヶ島の花嫁",
    "보아 행콕 여인 섬의 신부",
    "Bridal Boa Hancock",
    " Wedding Hancock"
  ],
  "922": [
    "愛に生きる女帝ハンコック ウエディング",
    "사랑에 사는 여제 행콕 웨딩",
    "Bridal Boa Hancock"
  ],
  "923": [
    "南の海のキャプテン・キッド",
    "사우스 블루의 캡틴 키드",
    "콜로세움' Kid",
    "콜로세움' Kidd"
  ],
  "924": [
    "キャプテン・キッド キッド海賊団船長",
    "캡틴 키드 키드 해적단 선장",
    "콜로세움' Kid",
    "콜로세움' Kidd"
  ],
  "925": [
    "獄卒長サディちゃん",
    "옥졸장 사디짱",
    "콜로세움' Sadie",
    "Secuurity Chief Sadie-chan"
  ],
  "926": [
    "獄卒長サディちゃん 獄卒獣の指揮官",
    "옥졸장 사디짱 옥졸수의 지휘관",
    "콜로세움' Sadie",
    "Secuurity Chief Sadie-chan"
  ],
  "927": [
    "ドーベルマン 海軍本部中将",
    "도베르만 해군본부 중장",
    "콜로세움' Doberman"
  ],
  "928": [
    "ハンニャバル",
    "한냐발",
    "Hannibal"
  ],
  "929": [
    "ハンニャバル",
    "한냐발 임펠다운 부서장",
    "Hannibal"
  ],
  "930": [
    "サルデス",
    "사루데스"
  ],
  "931": [
    "ブルゴリ ",
    "블고리",
    "Blue Gorilla"
  ],
  "932": [
    "ピーカ",
    "피카",
    "Raid Pica"
  ],
  "933": [
    "ピーカ ドンキホーテ海賊団",
    "피카 돈키호테 해적단",
    "Raid Pica"
  ],
  "934": [
    "海侠のジンベエ",
    "해협의 징베",
    "Jinbe",
    "Jimbei",
    "Jinbei",
    "INTbe",
    "Legend Jinbe",
    "Legend Jimbei",
    "Legend Jinbei",
    "Shichibukai"
  ],
  "935": [
    "海侠のジンベエ 元王下七武海",
    "해협의 징베 전 왕의 부하 질무해",
    "Jinbe",
    "Jimbei",
    "Jinbei",
    "INTbe",
    "Legend Jinbe",
    "Legend Jimbei",
    "Legend Jinbei",
    "Shichibukai"
  ],
  "936": [
    "モンキー・Ｄ・ルフィ 頂上戦争の生還者",
    "몽키 D. 루피 정상전쟁의 생환자",
    "Timeskip 루피",
    "3D2Y 루피"
  ],
  "937": [
    "モンキー・Ｄ・ルフィ 仲間との誓い『３Ｄ２Ｙ』",
    "몽키 D. 루피 동료와 맹세『３Ｄ２Ｙ』",
    "Timeskip 루피",
    "3D2Y 루피"
  ],
  "938": [
    "ナミ 天候の科学の探求者",
    "나미 기후의 과학의 탐구자",
    "Timeskip 나미",
    "3D2Y 나미"
  ],
  "939": [
    "ナミ 空島ウェザリアの泥棒ネコ",
    "나미 하늘섬 웨더리아의 도둑고양이",
    "Timeskip 나미",
    "3D2Y 나미"
  ],
  "940": [
    "ウソップ ボーイン列島の大食漢",
    "우솝 보잉열도의 대식한",
    "Timeskip 우솝",
    "3D2Y 우솝"
  ],
  "941": [
    "ウソップ おいはぎの森の果敢な戦士",
    "우솝 노상강도 숲의 과감한 전사",
    "Timeskip 우솝",
    "3D2Y 우솝"
  ],
  "942": [
    "フランキー メカアニマルと戦う改造人間",
    "프랑키, 메카 애니멀과 싸우는 사이보그",
    "Timeskip 프랭키",
    "3D2Y 프랭키"
  ],
  "943": [
    "鉄人（サイボーグ）フランキー バルジモアの霊獣",
    "철인(사이보그)프랑키 발지모어의 영수",
    "Timeskip 프랭키",
    "3D2Y 프랭키"
  ],
  "944": [
    "？？？",
    "페로나 원한의 소용돌이 고성의 신부",
    "Wedding Perona"
  ],
  "945": [
    "？？？",
    "팬시 프린세스 페로나 웨딩",
    "Bride Perona"
  ],
  "946": [
    "ラクヨウ 白ひげ海賊団７番隊隊長",
    "라쿠요 흰수염 해적단 7번대 대장"
  ],
  "947": [
    "フォッサ 白ひげ海賊団１５番隊隊長",
    "포사 흰수염 해적단 15번대 대장"
  ],
  "948": [
    "クリエル 白ひげ海賊団１０番隊隊長",
    "크리엘 흰수염 해적단 10번대 대장"
  ],
  "949": [
    "サッチ 白ひげ海賊団４番隊隊長",
    "삿치 흰수염 해적단 4번대 대장"
  ],
  "950": [
    "火拳のエース",
    "화권의 에이스",
    "콜로세움' Ace"
  ],
  "951": [
    "火拳のエース 白ひげ海賊団２番隊隊長",
    "화권의 에이스 흰수염 해적단 2번대 대장",
    "콜로세움' Ace"
  ],
  "952": [
    "ベン・ベックマン",
    "벤 베크만",
    "콜로세움' 벤 베크만",
    "콜로세움' Benn Beckman"
  ],
  "953": [
    "ベン・ベックマン 赤髪海賊団",
    "벤 베크만 빨강 머리 해적단",
    "콜로세움' 벤 베크만",
    "콜로세움' Benn Beckman"
  ],
  "954": [
    "ギャロ",
    "갸로"
  ],
  "955": [
    "マクロ",
    "마쿠로",
    "Makuro"
  ],
  "956": [
    "タンスイ",
    "탕스이"
  ],
  "957": [
    "早業のガンマン 青のボディガード",
    "재빠른 건맨, 파란 보디가드"
  ],
  "958": [
    "計略のガンマン 黒のボディガード",
    "계략의 건맨, 검은 보디가드"
  ],
  "959": [
    "技巧のガンマン 緑のボディガード",
    "파인 건맨, 초록 보디가드"
  ],
  "960": [
    "速攻のガンマン 青のボディガード",
    "스위프트 건맨, 파란 보디가드"
  ],
  "961": [
    "豪腕のガンマン 赤のボディガード",
    "스트롱 건맨, 빨간 보디가드"
  ],
  "962": [
    "強心のガンマン 黄のボディガード",
    "강력한 건맨, 노란 보디가드"
  ],
  "963": [
    "チャルロス聖",
    "차를로스 성"
  ],
  "964": [
    "ロズワード聖",
    "로즈워드 성"
  ],
  "965": [
    "シャルリア宮",
    "샤를리아 궁"
  ],
  "966": [
    "ユースタス・キッド 超新星（スーパールーキー）",
    "슈퍼루키 유스타스 키드",
    "Story Kidd"
  ],
  "967": [
    "トラファルガー・ロー 超新星（スーパールーキー）",
    "슈퍼루키 트라팔가 로"
  ],
  "968": [
    "パシフィスタ　ＰＸ－1",
    "파시피스타 PX-1"
  ],
  "969": [
    "パシフィスタ　ＰＸ－2",
    "파시피스타 PX-2"
  ],
  "970": [
    "パシフィスタ　ＰＸ－３",
    "파시피스타 PX-3"
  ],
  "971": [
    "パシフィスタ　ＰＸ－４",
    "파시피스타 PX-4"
  ],
  "972": [
    "パシフィスタ　ＰＸ－５",
    "파시피스타 PX-5"
  ],
  "973": [
    "戦桃丸",
    "센토마루",
    "Sentoumaru"
  ],
  "974": [
    "戦桃丸 海軍本部科学部隊隊長",
    "센토마루, 해군본부 과학 부대 대장",
    "Sentoumaru"
  ],
  "975": [
    "スモーカー あらくれの一匹オオカミ",
    "스모커, 야생의 고독한 늑대",
    "Kid Smoker"
  ],
  "976": [
    "スモーカー 孤高の一匹オオカミ",
    "스모커, 고독한 늑대",
    "Kid Smoker"
  ],
  "977": [
    "黄猿",
    "키자루",
    "Raid 볼사리노",
    "Raid 키자루"
  ],
  "978": [
    "黄猿　光人間",
    "키자루, 번쩍번쩍열매",
    "Raid 볼사리노",
    "Raid 키자루"
  ],
  "979": [
    "イゾウ 白ひげ海賊団１６番隊隊長",
    "이조, 흰수염 16번대 대장"
  ],
  "980": [
    "ブラメンコ 白ひげ海賊団６番隊隊長",
    "블라멩코, 흰수염 6번대 대장"
  ],
  "981": [
    "ナミュール 白ひげ海賊団８番隊隊長",
    "나무르, 흰수염 8번대 대장"
  ],
  "982": [
    "ビスタ 白ひげ海賊団５番隊隊長",
    "비스타, 흰수염 5번대 대장",
    "콜로세움' Vista"
  ],
  "983": [
    "花剣のビスタ 白ひげ海賊団５番隊隊長",
    "화검의 비스타, 흰수염 5번대 대장",
    "콜로세움' Vista"
  ],
  "984": [
    "パウリー ガレーラカンパニー１番ドック職長",
    "파울리 갈리라컴퍼니 1번 도크장",
    "콜로세움' Paulie"
  ],
  "985": [
    "デマロ・ブラック＆ショコラ ニセ麦わらの一味",
    "데마로 블랙 & 쇼콜라, 짝퉁 밀짚모자 해적단",
    "Raid",
    "Imposter",
    "Fake"
  ],
  "986": [
    "ココア＆のらギツネ ニセ麦わらの一味",
    "코코아 & 야생여우, 짝퉁 밀짚모자 해적단",
    "Raid",
    "Imposter",
    "Fake"
  ],
  "987": [
    "マンジャロウ＆ドリップ ニセ麦わらの一味",
    "만자로 & 드립,짝퉁 밀짚모자 해적단",
    "Raid",
    "Imposter",
    "Fake"
  ],
  "988": [
    "マウンブルテン＆トルコ ニセ麦わらの一味",
    "마운블루틴 & 투르코 , 짝퉁 밀짚모자 해적단",
    "Raid",
    "Imposter",
    "Fake"
  ],
  "989": [
    "ニセ麦わらの一味",
    "짝퉁 밀짚모자",
    "Raid",
    "Imposter",
    "Fake"
  ],
  "990": [
    "マッハ・バイス",
    "마하바이스",
    "Mach Vise"
  ],
  "991": [
    "マッハ・バイス ドンキホーテ海賊団",
    "마하바이스,돈키호테 해적단",
    "Mach Vise"
  ],
  "992": [
    "グラディウス",
    "글라디우스"
  ],
  "993": [
    "グラディウス ドンキホーテ海賊団",
    "글라디우스, 돈키호테 해적단"
  ],
  "994": [
    "ヴァイオレット",
    "바이올렛",
    "Viola"
  ],
  "995": [
    "ヴァイオレット ドンキホーテ海賊団",
    "바이올렛, 돈키호테 해적단",
    "Viola"
  ],
  "996": [
    "デリンジャー",
    "델린저"
  ],
  "997": [
    "デリンジャー ドンキホーテ海賊団",
    "델린저, 돈키호테 해적단"
  ],
  "998": [
    "ディアマンテ",
    "디아만테"
  ],
  "999": [
    "ディアマンテ ドンキホーテ海賊団",
    "디아만테, 돈키호테 해적단"
  ],
  "1000": [
    "コラソン ドンキホーテ海賊団",
    "코라손, 돈키호테 해적단",
    "Rocinante",
    "Rosinante",
    "Corasan",
    "Legend Corazon",
    "Donquixote Rosinante"
  ],
  "1001": [
    "ドンキホーテ・ロシナンテ",
    "돈키호테 로시난테",
    "Rocinante",
    "Corazon",
    "Corasan",
    "Legend Corazon"
  ],
  "1002": [
    "ベポ ハートの海賊団",
    "베포 하트 해적단"
  ],
  "1003": [
    "武闘家のベポ ハートの海賊団",
    "무투가 베포 하트 해적단"
  ],
  "1004": [
    "シャチ＆ペンギン ハートの海賊団",
    "샤치&펭귄 하트 해적단"
  ],
  "1005": [
    "ジャンバール",
    "쟘바루"
  ],
  "1006": [
    "ジャンバール ハートの海賊団",
    "쟘바루 하트 해적단"
  ],
  "1007": [
    "モネ　寒桜",
    "모네 겨울벚꽃",
    "Sakura Monet"
  ],
  "1008": [
    "モネ　大寒桜",
    "모네 큰겨울벚꽃",
    "Sakura Monet"
  ],
  "1009": [
    "キズナBOOOOSTルフィ",
    "인연 BOOST 루피",
    "Afro 루피",
    "Afroluffy"
  ],
  "1010": [
    "バトラー伯爵",
    "바토라 백작"
  ],
  "1011": [
    "バトラー伯爵（王なる力）",
    "바토라 백작(왕이될 힘)"
  ],
  "1012": [
    "ヘビー総裁",
    "뱀 총수"
  ],
  "1013": [
    "ホットドッグ将軍",
    "핫도그 장군"
  ],
  "1014": [
    "トニートニー・チョッパー 動物王",
    "토니토니 쵸파 동물의왕"
  ],
  "1015": [
    "カポネ・ベッジ ファイアタンク海賊団船長",
    "카포네 뱃지 파이어탱크 해적단 선장",
    "콜로세움' Capone Bege"
  ],
  "1016": [
    "カポネ・“ギャング”ベッジ ファイアタンク海賊団船長",
    "카포네 ”갱”뱃지 파이어탱크 해적단 선장",
    "콜로세움' Capone Bege"
  ],
  "1017": [
    "茶ひげ",
    "갈색수염",
    "콜로세움' Brownbeard"
  ],
  "1018": [
    "茶ひげ ワニのケンタウロス",
    "갈색수염 악어캔타우르스",
    "콜로세움' Brownbeard"
  ],
  "1019": [
    "ピープリー・ルル ガレーラカンパニー１番ドック職長",
    "피플 루루 갈레라 컴퍼니 1번도크 직장",
    "콜로세움' Lulu"
  ],
  "1020": [
    "シュガー　実桜",
    "슈가 미자쿠라",
    "Sakura Sugar"
  ],
  "1021": [
    "シュガー　桜桃",
    "슈가 사쿠란보",
    "Sakura Sugar"
  ],
  "1022": [
    "モンキー・D・ルフィ 海賊王への軌跡",
    "몽키 D. 루피 해적왕의 궤적",
    "Anniversary 루피"
  ],
  "1023": [
    "ポートガス・D・エース 海賊王に馳せた夢",
    "포트거스 D. 에이스 해적왕을 향한 꿈 "
  ],
  "1024": [
    "首領・チンジャオ",
    "수령 칭자오"
  ],
  "1025": [
    "首領・チンジャオ 花ノ国のギャング",
    "수령 칭자오 꽃의나라의 갱"
  ],
  "1026": [
    "ブルーギリー",
    "블루기리"
  ],
  "1027": [
    "ブルーギリー 脚功道格闘家（ジャオクンドー）",
    "블루기리 각공도격투가 "
  ],
  "1028": [
    "ﾎﾞﾋﾞｰ･ﾌｧﾝｸ＆ｹﾘｰ･ﾌｧﾝｸ",
    "보디 펑크&켈리 펑크"
  ],
  "1029": [
    "ファンク兄弟 モガロ王国の殺し屋",
    "펑크형제 모가로왕국의 킬러"
  ],
  "1030": [
    "ハイルディン",
    "하이루딘"
  ],
  "1031": [
    "ハイルディン 海賊傭兵",
    "하이루딘 해적용병"
  ],
  "1032": [
    "アブドーラ＆ジェット",
    "압둘라&제트",
    "Abdullah and Jeet"
  ],
  "1033": [
    "アブドーラ＆ジェット 元賞金稼ぎ",
    "압둘라&제트 전현상금 사냥꾼",
    "Abdullah and Jeet, Former Bounty Hunters"
  ],
  "1034": [
    "バルトロメオ",
    "바르톨로메오",
    "Legend Bartolomeo"
  ],
  "1035": [
    "人食いのバルトロメオ",
    "식인 바르톨로메오",
    "Legend Bartolomeo"
  ],
  "1036": [
    "エンポリオ・イワンコフ 秘密の花園の女王",
    "엔포리오 이완코프 비밀 화원의 여왕"
  ],
  "1037": [
    "エンポリオ・イワンコフ 奇跡を起こす花園の女王",
    "엔포리오 이완코프 기적을 일으키는 화원의 여왕"
  ],
  "1038": [
    "イナズマ 秘密の花園の乙女",
    "이나즈마 비밀 화원의 소녀"
  ],
  "1039": [
    "イナズマ 変革を画策する乙女",
    "이나즈마 변혁을 획책하는 소녀"
  ],
  "1040": [
    "ジョズ 白ひげ海賊団３番隊隊長",
    "조즈 흰수염 해적단 3번대 대장",
    "콜로세움' Jozu"
  ],
  "1041": [
    "“ダイヤモンド”・ジョズ 白ひげ海賊団３番隊隊長",
    "다이아몬드 조즈 흰수염 해적단 3번대 대장",
    "콜로세움' Jozu"
  ],
  "1042": [
    "キラー キッド海賊団",
    "킬러 키드 해적단",
    "콜로세움' Killer",
    "Supernova Killer"
  ],
  "1043": [
    "“殺戮武人”キラー キッド海賊団",
    "\"살인무인\"킬러 키드 해적단",
    "콜로세움' Killer",
    "Supernova Killer"
  ],
  "1044": [
    "トラファルガー・ロー 最悪の世代",
    "트라팔가 로 최악의세대",
    "LLaw",
    "PLaw",
    "Legend Trafalgar Law",
    "Legend Law",
    "Shichibukai"
  ],
  "1045": [
    "トラファルガー・ロー 王下七武海",
    "트라팔가 로 왕의 부하 칠무해",
    "LLaw",
    "PLaw",
    "Legend Trafalgar Law",
    "Legend Law",
    "Shichibukai"
  ],
  "1046": [
    "サボ 竜の爪",
    "사보 용의 손톱",
    "Raid Sabo"
  ],
  "1047": [
    "サボ 革命軍参謀総長",
    "사보 혁명군 참모총장",
    "Raid Sabo"
  ],
  "1048": [
    "ニコ・オルビア",
    "니코 올비아"
  ],
  "1049": [
    "ニコ・オルビア オハラの考古学者",
    "니코 올비아 오하라의 고고학자"
  ],
  "1050": [
    "ハグワール・D・サウロ",
    "하그왈 D. 사우로"
  ],
  "1051": [
    "ハグワール・D・サウロ 海軍本部中将",
    "하그왈 D. 사우로 해군본부 중장"
  ],
  "1052": [
    "ニコ・ロビン オハラの少女",
    "니코 로빈 오하라의 소녀"
  ],
  "1053": [
    "ヒナ おしとやかな優等生",
    "히나 우아한 명예 학생",
    "Kid Hina"
  ],
  "1054": [
    "ヒナ れいぎ正しい優等生",
    "히나 공손한 명예 학생",
    "Kid Hina"
  ],
  "1055": [
    "ボア・サンダーソニア",
    "보아 선더소니아"
  ],
  "1056": [
    "ボア・サンダーソニア 九蛇海賊団",
    "보아 선더소니아 쿠자 해적단"
  ],
  "1057": [
    "ボア・マリーゴールド",
    "보아 마리골드"
  ],
  "1058": [
    "ボア・マリーゴールド 九蛇海賊団",
    "보아 마리골드 쿠자 해적단"
  ],
  "1059": [
    "マーガレット 女戦士",
    "마가렛 여전사"
  ],
  "1060": [
    "マーガレット 九蛇の戦士",
    "마가렛 쿠자의 전사"
  ],
  "1061": [
    "キキョウ",
    "키쿄우"
  ],
  "1062": [
    "グロリオーサ",
    "글로리오사"
  ],
  "1063": [
    "破壊の女射手 九蛇の戦士",
    "파괴의 여사수 쿠자의 전사"
  ],
  "1064": [
    "謀略の女射手 九蛇の戦士",
    "모략의 여사수 쿠자의 전사"
  ],
  "1065": [
    "かしこい女剣士 九蛇の戦士",
    "영리한 여검사 쿠자의 전사"
  ],
  "1066": [
    "あかるい女剣士 九蛇の戦士",
    "명랑한 여검사 쿠자의 전사"
  ],
  "1067": [
    "熟練女格闘士 九蛇の戦士",
    "숙련 여격투 쿠자의 전사"
  ],
  "1068": [
    "敏捷女格闘士 九蛇の戦士",
    "민첩 여격투 쿠자의 전사"
  ],
  "1069": [
    "シュライヤ・バスクード",
    "슈라이야",
    "Shovel Guy"
  ],
  "1070": [
    "シュライヤ・バスクード 海賊処刑人",
    "슈라이야 해적 사형집행자",
    "Shovel Guy"
  ],
  "1071": [
    "ガスパーデ",
    "가스파데"
  ],
  "1072": [
    "ガスパーデ ガスパーデ海賊団",
    "가스파데 가스파데 해적단"
  ],
  "1073": [
    "ニードルス",
    "리돌스"
  ],
  "1074": [
    "リッキー",
    "리키",
    "King Riku"
  ],
  "1075": [
    "リッキー 謎の剣闘士",
    "리키 수수께끼의 검투사",
    "King Riku"
  ],
  "1076": [
    "レオ",
    "레오"
  ],
  "1077": [
    "レオ トンタッタ族戦士長",
    "레오 톤타타족 전사장"
  ],
  "1078": [
    "マンシェリー",
    "맨셸리 왕녀"
  ],
  "1079": [
    "マンシェリー トンタッタ族王女",
    "맨셸리 톤타타족 왕녀"
  ],
  "1080": [
    "キュロス",
    "퀴로스"
  ],
  "1081": [
    "キュロス 元リク王軍軍隊長",
    "퀴로스 전 리쿠왕군 군대장"
  ],
  "1082": [
    "首領・サイ",
    "돈 사이"
  ],
  "1083": [
    "首領・サイ 花ノ国のギャング",
    "칭자오 패밀리의 돈 사이"
  ],
  "1084": [
    "藤虎",
    "후지토라",
    "잇쇼",
    "Issho",
    "Legend Issho",
    "Legend Fujitora"
  ],
  "1085": [
    "イッショウ",
    "후지토라 해군 제독",
    "잇쇼",
    "Fujitora",
    "Legend Issho",
    "Legend Fujitora"
  ],
  "1086": [
    "ムッシュール",
    "므슈르",
    "콜로세움' Musshuru"
  ],
  "1087": [
    "ムッシュール 毒胞子人間",
    "므슈르, 포자포자 열매",
    "콜로세움' Musshuru"
  ],
  "1088": [
    "サガ",
    "사가",
    "콜로세움' Saga"
  ],
  "1089": [
    "サガ 呪われた聖剣",
    "사가, 저주받은 요검",
    "콜로세움' Saga"
  ],
  "1090": [
    "X・ドレーク ドレーク海賊団",
    "X 드레이크, 드레이크 해적단 선장",
    "콜로세움' Drake",
    "콜로세움' X Drake",
    "Supernova Drake",
    "Supernova X Drake"
  ],
  "1091": [
    "赤旗 X・ドレーク ドレーク海賊団",
    "붉은깃발 X 드레이크, 드레이크 해적단 선장",
    "콜로세움' X Drake",
    "Supernova Drake",
    "Supernova X Drake"
  ],
  "1092": [
    "レベッカ パラソルのリズム",
    "레베카, 파라솔 리듬",
    "Kid Rebecca"
  ],
  "1093": [
    "レベッカ 虹のメロディ",
    "레베카, 무지개 멜로디",
    "Kid Rebecca"
  ],
  "1094": [
    "Dr.インディゴ",
    "Dr. 인디고"
  ],
  "1095": [
    "Dr.インディゴ 金獅子海賊団",
    "Dr. 인디고 금 사자 해적단"
  ],
  "1096": [
    "スカーレット隊長",
    "스칼렛 대장"
  ],
  "1097": [
    "スカーレット隊長 金獅子海賊団",
    "스칼렛 대장 금 사자 해적단"
  ],
  "1098": [
    "雷鳥ビリー",
    "뇌조 비리"
  ],
  "1099": [
    "コビー 雨の中の曹長",
    "코비, 빗속의 부사관"
  ],
  "1100": [
    "コビー 露にきらめく曹長",
    "코비, 이슬에 반짝이는 부사관"
  ],
  "1101": [
    "黒腕のゼファー",
    "검은 팔 제파",
    "콜로세움' Zephyr"
  ],
  "1102": [
    "黒腕のゼファー 元海軍本部大将",
    "검은 팔 제파, 전 해군 대장",
    "콜로세움' Zephyr"
  ],
  "1103": [
    "アイン ＮＥＯ海軍",
    "아인 네오해군",
    "콜로세움' Ain"
  ],
  "1104": [
    "アイン ゼファー最後の教え子",
    "아인 제파의 마지막 제자",
    "콜로세움' Ain"
  ],
  "1105": [
    "ビンズ ＮＥＯ海軍",
    "빈즈 네오해군",
    "콜로세움' Binz"
  ],
  "1106": [
    "ビンズ ゼファー最後の教え子",
    "빈즈 제파의 마지막 제자",
    "콜로세움' Binz"
  ],
  "1107": [
    "金獅子のシキ",
    "금사자 시키",
    "Raid Shiki"
  ],
  "1108": [
    "金獅子のシキ 金獅子海賊団",
    "금사자 시키, 금사자 해적단",
    "Raid Shiki"
  ],
  "1109": [
    "ナミ 若返った航海士",
    "나미, 어려진 항해사"
  ],
  "1110": [
    "ナミ 酒場のお茶目なアイドル",
    "나미, 술집의 장난스런 아이돌"
  ],
  "1111": [
    "ニコ・ロビン 若返った考古学者",
    "니코 로빈, 어려진 고고학자"
  ],
  "1112": [
    "ニコ・ロビン 酒場の可憐な踊り娘",
    "니코 로빈, 술집의 가련한 춤추는 소녀"
  ],
  "1113": [
    "チョッパー 若返った船医",
    "쵸파, 어려진 선의"
  ],
  "1114": [
    "モンキー・D・ルフィ 夢を追い求める冒険者",
    "몽키 D. 루피, 꿈을 좇는 모험가",
    "SW 루피"
  ],
  "1115": [
    "モンキー・D・ルフィ 信念に生きる麦わらの一味",
    "몽키 D. 루피, 신념에 사는 밀집모자 일당",
    "SW 루피"
  ],
  "1116": [
    "サンジ 夢を追い求める冒険者",
    "상디, 꿈을 좇는 모험가",
    "SW 상디"
  ],
  "1117": [
    "サンジ 信念に生きる麦わらの一味",
    "상디, 신념에 사는 밀집모자 일당",
    "SW 상디"
  ],
  "1118": [
    "ナミ 夢を追い求める冒険者",
    "나미, 꿈을 좇는 모험가",
    "SW 나미"
  ],
  "1119": [
    "ナミ 信念に生きる麦わらの一味",
    "나미, 신념에 사는 밀집모자 일당",
    "SW 나미"
  ],
  "1120": [
    "モンキー・D・ルフィ 終わらぬ夢の航跡・麦わらの一味",
    "몽키 D. 루피, 끝나지 않는 꿈의 항적 밀집모자 일당",
    "Log 루피",
    "Logfy",
    "LL",
    "Legend 루피",
    "Legend LL"
  ],
  "1121": [
    "モンキー・D・ルフィ 大海賊時代への誓い「海賊王」",
    "몽키 D. 루피, 대해적시대의 맹세: \"해적왕\"",
    "Log 루피",
    "Logfy",
    "LL",
    "Legend 루피",
    "Legend LL"
  ],
  "1122": [
    "キャベンディッシュ",
    "캐번디시",
    "Hakuba",
    "Cabbage",
    "Legend Cavendish",
    "Legend Hakuba"
  ],
  "1123": [
    "白馬のキャベンディッシュ",
    "백마의 캐번디시",
    "Hakuba",
    "Cabbage",
    "Legend Cavendish",
    "Legend Hakuba"
  ],
  "1124": [
    "スレイマン",
    "슐레이만"
  ],
  "1125": [
    "首はねスレイマン",
    "참수가 슐레이만"
  ],
  "1126": [
    "オオロンブス",
    "올럼버스"
  ],
  "1127": [
    "オオロンブス 殺戮支配者",
    "살육지배자 올럼버스"
  ],
  "1128": [
    "ダガマ",
    "다가마"
  ],
  "1129": [
    "ダガマ プロデンス王国軍師",
    "다가마, 프로던스 왕국 군사"
  ],
  "1130": [
    "エリザベローII世",
    "엘리자벨로 2세"
  ],
  "1131": [
    "エリザベローII世 プロデンス王国国王",
    "엘리자벨로 2세, 프로던스왕국 국왕"
  ],
  "1132": [
    "イデオ",
    "이데오"
  ],
  "1133": [
    "イデオ 破壊砲",
    "이데오, 파괴포"
  ],
  "1134": [
    "たしぎ がむしゃらな剣道少女",
    "타시기, 무모한 검도소녀",
    "Young Tashigi",
    "Kid Tashigi"
  ],
  "1135": [
    "たしぎ 夢見る剣道少女",
    "타시기, 꿈꾸는 검도소녀",
    "Young Tashigi",
    "Kid Tashigi"
  ],
  "1136": [
    "フクロウ 世界政府直下暗躍諜報機関",
    "후쿠로, 세계 정부 직하 암약 첩보기관 CP9"
  ],
  "1137": [
    "ジャブラ 世界政府直下暗躍諜報機関",
    "재브라, 세계 정부 직하 암약 첩보기관 CP9",
    "Jabura"
  ],
  "1138": [
    "ブルーノ 世界政府直下暗躍諜報機関",
    "블루노, 세계 정부 직하 암약 첩보기관 CP9"
  ],
  "1139": [
    "クマドリ 世界政府直下暗躍諜報機関",
    "쿠마도리, 세계 정부 직하 암약 첩보기관 CP9"
  ],
  "1140": [
    "ゲッコー・モリア 魔の三角地帯の主",
    "겟코 모리아, 마의 삼각지대의 주인",
    "콜로세움' Gekko Moriah"
  ],
  "1141": [
    "ゲッコー・モリア 魔の三角地帯の支配者",
    "겟코 모리아, 마의 삼각지대의 지배자",
    "콜로세움' Gekko Moriah"
  ],
  "1142": [
    "フォクシー ドーナツレースの邪魔者",
    "폭시, 도너츠 레이스의 방해꾼",
    "콜로세움' Foxy",
    "Dying Foxy"
  ],
  "1143": [
    "フォクシー コンバットの卑怯者",
    "폭시, 컴뱃 비겁자",
    "콜로세움' Foxy",
    "Nurse Foxy"
  ],
  "1144": [
    "ポルチェ お花チアリーダーズ",
    "포르체, 꽃의 치어리더",
    "콜로세움' Porche"
  ],
  "1145": [
    "ポルチェ キューティバトンの使い手",
    "포르체, 큐티 바톤의 사용자",
    "콜로세움' Porche"
  ],
  "1146": [
    "制圧の制服看守",
    "빨간 제복 간수"
  ],
  "1147": [
    "火急の制服看守",
    "초록 제복 간수"
  ],
  "1148": [
    "包囲の制服看守",
    "파란 제복 간수"
  ],
  "1149": [
    "理論派獄卒",
    "검은 옥졸"
  ],
  "1150": [
    "行動派獄卒",
    "노란 옥졸"
  ],
  "1151": [
    "ミノタウロス",
    "미노타우르"
  ],
  "1152": [
    "ミノゼブラ",
    "미노제브라"
  ],
  "1153": [
    "スフィンクス",
    "스핑크스"
  ],
  "1154": [
    "サルデス 牢番長",
    "살데스 옥졸장"
  ],
  "1155": [
    "軍隊ウルフ",
    "군대 울프"
  ],
  "1156": [
    "ハンニャバル副署長",
    "한니발 부서장"
  ],
  "1157": [
    "ハンニャバル副署長 海底監獄インペルダウン",
    "한니발 부서장, 해저 감옥 임펠다운"
  ],
  "1158": [
    "マゼラン署長",
    "마젤란 서장"
  ],
  "1159": [
    "マゼラン署長 海底監獄インペルダウン",
    "마젤란 서장, 해저 감옥 임펠다운"
  ],
  "1160": [
    "コアラ ビーチの天使",
    "코알라, 해변의 천사",
    "Summertime Koala",
    "Swimsuit Koala"
  ],
  "1161": [
    "コアラ 楽園の女神",
    "코알라, 낙원의 여신",
    "Summertime Koala",
    "Swimsuit Koala"
  ],
  "1162": [
    "ギルド・テゾーロ",
    "길드 테조로",
    "Raid Tesoro"
  ],
  "1163": [
    "ギルド・テゾーロ 黄金船のカジノ王",
    "길드 테조로, 황금선의 카지노 왕",
    "Raid Tesoro"
  ],
  "1164": [
    "カリーナ",
    "카리나",
    "Raid Carina"
  ],
  "1165": [
    "カリーナ 黄金船の歌姫",
    "카리나, 황금선의 디바",
    "Raid Carina"
  ],
  "1166": [
    "バカラ",
    "바카라"
  ],
  "1167": [
    "バカラ 黄金船のコンシェルジュ",
    "바카라, 황금선의 지배인"
  ],
  "1168": [
    "ダイス",
    "다이스"
  ],
  "1169": [
    "ダイス 黄金船のディーラー",
    "다이스, 황금선의 딜러"
  ],
  "1170": [
    "タナカさん",
    "Mr. 타나카"
  ],
  "1171": [
    "タナカさん 黄金船の警備担当",
    "Mr. 타나카, 황금선의 경비담당"
  ],
  "1172": [
    "ブルック 夢を追い求める冒険者",
    "브룩, 꿈을 좇는 모험가",
    "New Strong World Brook",
    "SW Brook"
  ],
  "1173": [
    "ブルック 信念に生きる麦わらの一味",
    "브룩, 신념에 사는 밀집모자 일당",
    "New Strong World Brook",
    "SW Brook"
  ],
  "1174": [
    "ロロノア・ゾロ 夢を追い求める冒険者",
    "조로, 꿈을 좇는 모험가",
    "New Strong World 조로",
    "SW 조로"
  ],
  "1175": [
    "ロロノア・ゾロ 信念に生きる麦わらの一味",
    "조로, 신념에 사는 밀집모자 일당",
    "New Strong World 조로",
    "SW 조로"
  ],
  "1176": [
    "チョッパー 夢を追い求める冒険者",
    "쵸파, 꿈을 좇는 모험가",
    "New Strong World Chopper",
    "SW Chopper"
  ],
  "1177": [
    "チョッパー 信念に生きる麦わらの一味",
    "쵸파, 신념에 사는 밀집모자 일당",
    "New Strong World Chopper",
    "SW Chopper"
  ],
  "1178": [
    "オーズ",
    "오즈",
    "Oz"
  ],
  "1179": [
    "魔人オーズ",
    "마인 오즈",
    "Oz"
  ],
  "1180": [
    "虹ヨロイガニ",
    "무지개 갑옷 게"
  ],
  "1181": [
    "ブレンハイム",
    "블렌하임"
  ],
  "1182": [
    "カトラスのブレンハイム",
    "커틀러스의 블렌하임"
  ],
  "1183": [
    "キングデュー",
    "킹듀",
    "Heman"
  ],
  "1184": [
    "双拳ガントレットのキングデュー",
    "쌍권건틀렛의 킹듀",
    "Heman"
  ],
  "1185": [
    "ハルタ",
    "하루타"
  ],
  "1186": [
    "疾風の小剣士ハルタ",
    "질풍의 소검사 하루타"
  ],
  "1187": [
    "アトモス",
    "아트모스"
  ],
  "1188": [
    "水牛のアトモス",
    "물소 아트모스"
  ],
  "1189": [
    "スピード・ジル",
    "스피드 질",
    "Speed Jiru",
    "Genocide Jil"
  ],
  "1190": [
    "シールドランスのスピード・ジル",
    "실드 랜스 스피드 질",
    "Speed Jiru",
    "Genocide Jil"
  ],
  "1191": [
    "青キジ 海軍本部最高戦力",
    "아오키지, 해군 본부 최고 전력",
    "쿠잔",
    "Legend 쿠잔",
    "Legend 아오키지"
  ],
  "1192": [
    "クザン",
    "쿠잔",
    "아오키지",
    "Legend 쿠잔",
    "Legend 아오키지"
  ],
  "1193": [
    "ボア・ハンコック 渚にたたずむ女帝",
    "보아 행콕, 물가에 멈춰 선 여제",
    "Summertime Hancock",
    "Swimsuit Hancock"
  ],
  "1194": [
    "ボア・ハンコック 恋に溺れた乙女",
    "보아 행콕, 사랑에 빠진 소녀",
    "Summertime Hancock",
    "Swimsuit Hancock"
  ],
  "1195": [
    "ガン・フォール 先代“神”",
    "간 폴, 선대 \"신\"",
    "콜로세움' Gan Fall",
    "콜로세움' Ganfor",
    "Ganfall"
  ],
  "1196": [
    "ガン・フォール スカイピアの神",
    "간 폴, 스카이피아의 신",
    "콜로세움' Gan Fall",
    "콜로세움' Ganfor",
    "Ganfall"
  ],
  "1197": [
    "スカイブリーダー・オーム",
    "스카이브리더 오움r",
    "콜로세움' Ohm"
  ],
  "1198": [
    "ジュエリー・ボニー 弾けるサファイア",
    "쥬얼리 보니, 빛나는 사파이어",
    "Summertime Jewelry Bonney",
    "Swimsuit Jewelry Bonney"
  ],
  "1199": [
    "ジュエリー・ボニー パールホワイトの煌き",
    "쥬얼리 보니, 펄 화이트의 반짝임",
    "Summertime Jewelry Bonney",
    "Swimsuit Jewelry Bonney"
  ],
  "1200": [
    "ヴァイオレット 挑発のバカンス",
    "바이올렛, 도발의 바캉스",
    "Summertime Viola",
    "Swimsuit Viola"
  ],
  "1201": [
    "ヴァイオレット 紅潮のバカンス",
    "바이올렛, 홍조의 바캉스",
    "Summertime Viola",
    "Swimsuit Viola"
  ],
  "1202": [
    "ヨーキ",
    "요키"
  ],
  "1203": [
    "キャラコのヨーキ",
    "캘리코 요키"
  ],
  "1204": [
    "ブルック ルンバー海賊団",
    "브룩, 룸바 해적단"
  ],
  "1205": [
    "“音楽家兼剣士”ブルック ルンバー海賊団",
    "브룩, \"음악가 검사\" 룸바해적단"
  ],
  "1206": [
    "ラブーン ルンバー海賊団",
    "라분, 룸바 해적단"
  ],
  "1207": [
    "ニコ・ロビン 夢を追い求める冒険者",
    "니코 로빈, 꿈을 좇는 모험가",
    "New Strong World Robin",
    "SW Robin"
  ],
  "1208": [
    "ニコ・ロビン 信念に生きる麦わらの一味",
    "니코 로빈, 신념에 사는 밀집모자 일당",
    "New Strong World Robin",
    "SW Robin"
  ],
  "1209": [
    "ウソップ 夢を追い求める冒険者",
    "우솝, 꿈을 좇는 모험가",
    "New Strong World 우솝",
    "SW 우솝"
  ],
  "1210": [
    "ウソップ 信念に生きる麦わらの一味",
    "우솝, 신념에 사는 밀집모자 일당",
    "New Strong World 우솝",
    "SW 우솝"
  ],
  "1211": [
    "フランキー 夢を追い求める冒険者",
    "프랑키, 꿈을 좇는 모험가",
    "New Strong World 프랭키",
    "SW 프랭키"
  ],
  "1212": [
    "フランキー 信念に生きる麦わらの一味",
    "프랑키, 신념에 사는 밀집모자 일당",
    "New Strong World 프랭키",
    "SW 프랭키"
  ],
  "1213": [
    "ベビー５ ドルフィンフロート",
    "베이비5, 돌핀 플로트",
    "Summertime Baby 5",
    "Swimsuit Baby 5"
  ],
  "1214": [
    "ベビー５ ドルフィンライダー",
    "베이비5, 돌핀 라이더",
    "Summertime Baby 5",
    "Swimsuit Baby 5"
  ],
  "1215": [
    "ガイラム ワールド海賊団",
    "가이람, 월드 해적단",
    ""
  ],
  "1216": [
    "セバスチャン ワールド海賊団",
    "세바스찬, 월드 해적단",
    ""
  ],
  "1217": [
    "ナイチン ワールド海賊団",
    "나이팅, 월드 해적단",
    ""
  ],
  "1218": [
    "ボア・ハンコック アマゾン・リリー皇帝",
    "보아 행콕, 아마존 릴리 여제",
    ""
  ],
  "1219": [
    "バーンディ・ワールド",
    "반디 월드",
    "콜로세움' World",
    "콜로세움' Byrnndi World"
  ],
  "1220": [
    "バーンディ・ワールド ワールド海賊団船長",
    "반디 월드, 월드 해적단 선장",
    "콜로세움' World",
    "콜로세움' Byrnndi World"
  ],
  "1221": [
    "リトルオーズJr. 白ひげ海賊団傘下",
    "오즈 Jr.",
    "콜로세움' Oars Jr."
  ],
  "1222": [
    "猛攻のリトルオーズJr. 白ひげ海賊団傘下",
    "오즈 Jr. 흰수염 해적단 산하",
    "콜로세움' Oars Jr."
  ],
  "1223": [
    "バスティーユ",
    "바스티유",
    ""
  ],
  "1224": [
    "ヤマカジ",
    "야마카지",
    ""
  ],
  "1225": [
    "ヒナ 黒檻部隊",
    "히나, 검은 감옥 부대",
    ""
  ],
  "1226": [
    "スモーカー 海軍本部准将",
    "스모커, 해군 본부 준장",
    ""
  ],
  "1227": [
    "ジュラキュール・ミホーク 鷹の目",
    "쥬라큘 미호크, 매의 눈",
    ""
  ],
  "1228": [
    "黄猿 海軍本部大将",
    "키자루, 해군 본부 대장",
    ""
  ],
  "1229": [
    "戦桃丸 海軍本部将校",
    "센토마루, 해군 본부 장교",
    "Sentoumaru"
  ],
  "1230": [
    "鉞の戦桃丸 海軍本部将校",
    "도끼의 센토마루, 해군 본부 장교",
    "Sentoumaru"
  ],
  "1231": [
    "スモーカー 海軍ＧＬ第５支部",
    "스모커, 해군 GL 제 5지부",
    ""
  ],
  "1232": [
    "スモーカー 海軍ＧＬ第５支部「Ｇ‐５」中将",
    "스모커, 해군 GL 제 5지부 [G-5] 중장",
    ""
  ],
  "1233": [
    "たしぎ 海軍ＧＬ第５支部",
    "타시기, 해군 GL 제 5지부",
    "Thiccshigi"
  ],
  "1234": [
    "たしぎ 海軍ＧＬ第５支部「Ｇ‐５」大佐",
    "타시기, 해군 GL 제 5지부 [G-5] 대령 ",
    "Thiccshigi"
  ],
  "1235": [
    "メイナード 海軍本部中将",
    "메이너드, 해군 본부 중장",
    ""
  ],
  "1236": [
    "追撃のメイナード 海軍本部中将",
    "추격의 메이너드, 해군 본부 중장",
    ""
  ],
  "1237": [
    "バスティーユ 海軍本部中将",
    "바스티유, 해군 본부 중장",
    ""
  ],
  "1238": [
    "鮫切りバスティーユ 海軍本部中将",
    "\"상어 베기\" 바스티유, 해군 본부 중장",
    ""
  ],
  "1239": [
    "黄猿 海軍本部最高戦力",
    "키자루, 해군 본부 최고 전력",
    "볼사리노",
    "Legend 키자루",
    "Legend 볼사리노"
  ],
  "1240": [
    "ボルサリーノ",
    "볼사리노",
    "키자루",
    "Legend 키자루",
    "Legend 볼사리노"
  ],
  "1241": [
    "コアラ 魚人空手師範代",
    "코알라, 어인공수도 사범 대리",
    ""
  ],
  "1242": [
    "コアラ 革命軍・魚人空手師範代",
    "코알라, 혁명군 어인공수도 사범 대리",
    ""
  ],
  "1243": [
    "ハック 魚人空手師範",
    "핵, 어인공수도 사범",
    ""
  ],
  "1244": [
    "ハック 革命軍・魚人空手師範",
    "핵, 혁명군 어인공수도 사범",
    ""
  ],
  "1245": [
    "モンキー・D・ルフィ マリンフォードに舞う“麦わら”",
    "몽키 D. 루피, 마린포드에서 날뛰는 '밀집모자'",
    "Log 루피",
    "Marineford 루피"
  ],
  "1246": [
    "ポートガス・D・エース 処刑台の“火拳”",
    "포트거스 D. 에이스, 처형대의 '불주먹'",
    "Marineford Ace"
  ],
  "1247": [
    "ポートガス・D・エース マリンフォードに舞う“火拳”",
    "포트거스 D. 에이스, 마린포드에서 날뛰는 '불주먹'",
    "Marineford Ace"
  ],
  "1248": [
    "マルコ 秋風にはためく襟元",
    "마르코, 가을바람에 펄럭이는 옷깃",
    "기모노 Marco"
  ],
  "1249": [
    "マルコ ほろ酔いの着崩れ",
    "마르코, 취기에 흐트러진 옷차림",
    "기모노 Marco"
  ],
  "1250": [
    "マルコ 白ひげ海賊団",
    "마르코, 흰수염 해적단",
    "콜로세움' Marco"
  ],
  "1251": [
    "マルコ　復活の炎 白ひげ海賊団",
    "마르코, 부활의 불꽃 흰수염 해적단",
    "콜로세움' Marco"
  ],
  "1252": [
    "遊騎士ドーマ 白ひげ海賊団傘下",
    "유검사 도마, 흰수염 해적단 산하",
    "콜로세움' Doma"
  ],
  "1253": [
    "スカイライダー・シュラ",
    "스카이라이더 슈라",
    "콜로세움' Shura"
  ],
  "1254": [
    "大渦蜘蛛スクアード 白ひげ海賊団傘下",
    "거대 소용돌이 거미 스쿼드, 흰수염 해적단 산하",
    "스쿼드"
  ],
  "1255": [
    "絆のディカルバン兄弟 白ひげ海賊団傘下",
    "굴레의 디칼반 형제, 흰수염 해적단 산하",
    ""
  ],
  "1256": [
    "“氷の魔女”ホワイティベイ 白ひげ海賊団傘下",
    "'얼음 마녀' 화이티 베이, 흰수염 해적단 산하",
    ""
  ],
  "1257": [
    "エドワード・ニューゲート 海賊王のライバル",
    "에드워드 뉴게이트, 해적왕의 라이벌",
    "Edward Newgate",
    "Young Whitebeard",
    "YWB",
    "Invasion Whitebeard",
    "Ambush Whitebeard"
  ],
  "1258": [
    "エドワード・ニューゲート 大海賊“白ひげ”",
    "에드워드 뉴게이트, 대해적 흰수염",
    "Edward Newgate",
    "Young Whitebeard",
    "YWB",
    "Invasion Whitebeard",
    "Ambush Whitebeard"
  ],
  "1259": [
    "ドンキホーテ・ドフラミンゴ “北の海”の海賊",
    "돈키호테 도플라밍고, '북쪽 바다'의 해적",
    "Young Doffy",
    "Donquixote Doflamingo"
  ],
  "1260": [
    "ドンキホーテ・ドフラミンゴ “北の海”の闇",
    "돈키호테 도플라밍고, '북쪽 바다'의 어둠",
    "Young Doffy",
    "Donquixote Doflamingo"
  ],
  "1261": [
    "セニョール・ピンク “北の海”の海賊",
    "세뇨르 핑크, '북쪽 바다'의 해적",
    "Senor Pink",
    "Young Senior Pink",
    "Senior Pink",
    "Young Senor Pink"
  ],
  "1262": [
    "セニョール・ピンク “北の海”の闇",
    "세뇨르 핑크, '북쪽 바다'의 어둠",
    "Senor Pink",
    "Young Senior Pink",
    "Senior Pink",
    "Young Senor Pink"
  ],
  "1263": [
    "ヴェルゴ “北の海”の海賊",
    "베르고, '북쪽 바다'의 해적",
    "Young Vergo"
  ],
  "1264": [
    "ヴェルゴ “北の海”の闇",
    "베르고, '북쪽 바다'의 어둠",
    "Young Vergo"
  ],
  "1265": [
    "エース 黄昏の道草",
    "에이스, Wasting Time Until Twilight",
    "기모노 Ace"
  ],
  "1266": [
    "エース 月下の艶肌",
    "에이스, Face Glowing in the Moonlight",
    "기모노 Ace"
  ],
  "1267": [
    "マーシャル・D・ティーチ 黒ひげ海賊団船長",
    "마샬 D. 티치, 검은수염 해적단 선장",
    "BB",
    "Legend Blackbeard",
    "Legend BB",
    "Legend Marshall D. Teach",
    "Legend Teach",
    "Yonko"
  ],
  "1268": [
    "黒ひげ 黒ひげ海賊団船長",
    "검은수염, 검은수염 해적단 선장",
    "BB",
    "Teach",
    "Legend Blackbeard",
    "Legend BB",
    "Legend Marshall D. Teach",
    "Legend Teach",
    "Yonko"
  ],
  "1269": [
    "ラフィット",
    "라피트",
    "Lafitte"
  ],
  "1270": [
    "“鬼保安官”ラフィット",
    "'귀신 보안관' 라피트",
    "Lafitte"
  ],
  "1271": [
    "ヴァン・オーガー",
    "반 오거",
    "Vaper",
    "Van Ogre"
  ],
  "1272": [
    "“音越”ヴァン・オーガー",
    "'음월' 반 오거",
    "Vaper",
    "Van Ogre"
  ],
  "1273": [
    "ジーザス・バージェス",
    "지저스 바제스",
    ""
  ],
  "1274": [
    "“チャンピオン”ジーザス・バージェス",
    "'챔피언' 지저스 바제스",
    ""
  ],
  "1275": [
    "シリュウ",
    "시류",
    "Shiliew"
  ],
  "1276": [
    "雨のシリュウ",
    "비의 시류",
    "Shiliew"
  ],
  "1277": [
    "ドクＱ",
    "도크 Q",
    ""
  ],
  "1278": [
    "“死神”ドクＱ",
    "'사신' 도크 Q",
    ""
  ],
  "1279": [
    "ジョン・ジャイアント",
    "존 자이언트",
    ""
  ],
  "1280": [
    "青キジ 海軍本部大将",
    "아오키지, 해군 본부 대장",
    "쿠잔"
  ],
  "1281": [
    "ガープ 海軍本部中将",
    "가프, 해군 본부 중장",
    ""
  ],
  "1282": [
    "センゴク 海軍本部元帥",
    "센고쿠, 해군 본부 원수",
    ""
  ],
  "1283": [
    "赤犬 海軍本部大将",
    "아카이누, 해군 본부 대장",
    "사카즈키"
  ],
  "1284": [
    "モンキー・D・ルフィ 野生の海賊",
    "몽키 D. 루피, 야생의 해적",
    "Wild 루피"
  ],
  "1285": [
    "モンキー・D・ルフィ 大地の開拓者",
    "몽키 D. 루피, 대지의 개척자",
    "Wild 루피"
  ],
  "1286": [
    "ベビー５ スパイダーマイルズの少女",
    "베이비 5, 스파이더 마일즈의 소녀",
    "Kid Baby 5"
  ],
  "1287": [
    "ベビー５ ドンキホーテファミリーの一員",
    "베이비 5, 돈키호테 패밀리의 일원",
    "Kid Baby 5"
  ],
  "1288": [
    "トラファルガー・ロー スパイダーマイルズの少年",
    "트라팔가 로, 스파이더 마일즈의 소년",
    "Kid Trafalgar Law",
    "Kid Law"
  ],
  "1289": [
    "トラファルガー・ロー ドンキホーテファミリーの一員",
    "트라팔가 로, 돈키호테 패밀리의 일원",
    "Kid Trafalgar Law",
    "Kid Law"
  ],
  "1290": [
    "バッファロー ドンキホーテファミリーの一員",
    "버팔로, 돈키호테 패밀리의 일원",
    "Kid Buffalo"
  ],
  "1291": [
    "ラオＧ 地翁拳の使い手",
    "라오G,지옹권 고수",
    "콜로세움' Lao G"
  ],
  "1292": [
    "ラオＧ ディアマンテ軍幹部",
    "라오G, 디아만테군 간부",
    "콜로세움' Lao G"
  ],
  "1293": [
    "ボア・サンダーソニア 九蛇の戦士",
    "보아 샌더소니아, 쿠자의 전사",
    "콜로세움' Sandersonia",
    "콜로세움' Boa Sandersonia"
  ],
  "1294": [
    "ボア・サンダーソニア ゴルゴン三姉妹・次女",
    "보아 샌더소니아, 고르곤 세 자매의 차녀",
    "콜로세움' Sandersonia",
    "콜로세움' Boa Sandersonia"
  ],
  "1295": [
    "カリファ　グラマラスミイラ",
    "칼리파, 글래머러스 미이라",
    "Halloween Kalifa"
  ],
  "1296": [
    "カリファ　グラマラスミイラ ハロウィンナイト・マスカレード",
    "칼리파, 글래머러스 미이라 할로윈 나이트 - 마스커레이드",
    "Halloween Kalifa"
  ],
  "1297": [
    "赤犬",
    "아카이누",
    "Raid 사카즈키",
    "Raid 아카이누"
  ],
  "1298": [
    "赤犬 マグマ人間",
    "아카이누, 마그마 인간",
    "Raid 사카즈키",
    "Raid 아카이누"
  ],
  "1299": [
    "レベッカ　ラブリーモンスターキャット",
    "레베카, 러블리 몬스터 캣",
    "Halloween Rebecca"
  ],
  "1300": [
    "レベッカ　ラブリーモンスターキャット ハロウィンナイト・マスカレード",
    "레베카, 러블리 못스터 캣 할로윈 나이트 - 마스커레이드",
    "Halloween Rebecca"
  ],
  "1301": [
    "受刑者　バギー",
    "수감자 버기",
    "Baggy"
  ],
  "1302": [
    "受刑者　道化のバギー 脱獄同盟",
    "수감자 광대 버기, 탈옥 동맹",
    "Baggy"
  ],
  "1303": [
    "脱走囚　ギャルディーノ",
    "탈옥수 갤디노",
    "Mr 3",
    "Mr. 3"
  ],
  "1304": [
    "脱走囚　ギャルディーノ 脱獄同盟",
    "탈옥수 갤디노, 탈옥연합",
    "Mr 3",
    "Mr. 3"
  ],
  "1305": [
    "シュガー　リトルサキュバス",
    "슈가, 리틀 서큐버스",
    "Halloween Sugar"
  ],
  "1306": [
    "シュガー　リトルサキュバス ハロウィンナイト・マスカレード",
    "슈가, 리틀 서큐버스 할로윈 나이트 - 마스커레이드",
    "Halloween Sugar"
  ],
  "1307": [
    "バルトロメオ　フルムーンウルフ",
    "바르톨로메오, 풀 문 울프",
    "Halloween Bartolomeo"
  ],
  "1308": [
    "バルトロメオ　フルムーンウルフ ハロウィンナイト・マスカレード",
    "바르톨로메오, 풀 문 울프 할로윈 나이트 - 마스커레이드",
    "Halloween Bartolomeo"
  ],
  "1309": [
    "錦えもん",
    "킨에몬",
    "콜로세움' Kinemon",
    "콜로세움' Kin'emon"
  ],
  "1310": [
    "狐火の錦えもん",
    "여우불의 킨에몬",
    "콜로세움' Kinemon",
    "콜로세움' Kin'emon"
  ],
  "1311": [
    "ボア・マリーゴールド 九蛇の戦士",
    "보아 마리골드, 쿠자의 전사",
    "콜로세움' Marigold",
    "콜로세움' Boa Marigold"
  ],
  "1312": [
    "ボア・マリーゴールド ゴルゴン三姉妹・三女",
    "보아 마리골드, 고르곤 세 자매의 삼녀",
    "콜로세움' Marigold",
    "콜로세움' Boa Marigold"
  ],
  "1313": [
    "赤犬 海軍本部最高戦力",
    "아카이누, 해군본부 최고전력",
    "사카즈키",
    "Legend Sakazuki",
    "Legend 아카이누"
  ],
  "1314": [
    "サカズキ",
    "사카즈키",
    "아카이누",
    "Legend 사카즈키",
    "Legend 아카이누"
  ],
  "1315": [
    "海軍本部曹長　コビー “偉大なる航路”の海兵",
    "해군 상사 코비, 위대한 항로 해병",
    ""
  ],
  "1316": [
    "海軍本部曹長　コビー “海軍の英雄”の教え子",
    "해군 상사 코비, 해군 영웅의 제자",
    ""
  ],
  "1317": [
    "モンキー・D・ガープ 海軍本部中将",
    "몽키 D. 가프, 해군본부 중장",
    ""
  ],
  "1318": [
    "ゲンコツのガープ 海軍本部中将",
    "'주먹의 가프', 해군본부 중장",
    ""
  ],
  "1319": [
    "つる 海軍本部中将",
    "츠루, 해군본부 중장",
    ""
  ],
  "1320": [
    "“大参謀”つる 海軍本部中将",
    "'대참모'츠루, 해군본부 준장",
    ""
  ],
  "1321": [
    "モモンガ 怪物斬りの名将",
    "모몬가, 괴물 베기의 명장",
    ""
  ],
  "1322": [
    "海軍本部中将モモンガ 怪物斬りの名将",
    "해군본부 중장 모몬가, 괴물 베기의 명장",
    ""
  ],
  "1323": [
    "オニグモ 八刀流の剣士",
    "오니구모, 팔도류의 검사",
    ""
  ],
  "1324": [
    "海軍本部中将オニグモ 八刀流の剣士",
    "해군본부 중장 오니구모, 팔도류의 검사",
    ""
  ],
  "1325": [
    "コラソン　ロイヤルヴァンパイア",
    "코라손, 로얄 뱀파이어",
    "Halloween Corazon"
  ],
  "1326": [
    "コラソン　ロイヤルヴァンパイア ハロウィンナイト・マスカレード",
    "코라손, 로얄 뱀파이어 할로윈 나이트 - 마스커레이드",
    "Halloween Corazon"
  ],
  "1327": [
    "レオ トンタッタ族トンタ兵団",
    "레오, 톤타타족 톤타군단",
    ""
  ],
  "1328": [
    "戦士レオ トンタッタ族トンタ兵団",
    "전사 레오, 톤타타족 톤타군단",
    ""
  ],
  "1329": [
    "ウィッカ",
    "위카",
    "Wicka"
  ],
  "1330": [
    "ガンチョ",
    "간초",
    ""
  ],
  "1331": [
    "マンシェリー トンタ長の娘",
    "맨셸리, 톤타족장의 딸",
    ""
  ],
  "1332": [
    "マンシェリー トンタッタ王国の姫",
    "맨셸리, 톤타타 왕국의 공주",
    ""
  ],
  "1333": [
    "カブ",
    "카부",
    ""
  ],
  "1334": [
    "ビアン",
    "비안",
    ""
  ],
  "1335": [
    "サボ 貴女との一幕",
    "사보, 귀한 아가씨와의 일막",
    "Gentleman Sabo"
  ],
  "1336": [
    "サボ 劇場の怪人",
    "사보, 극장의 괴인",
    "Gentleman Sabo"
  ],
  "1337": [
    "カン十郎",
    "칸주로",
    "콜로세움' Kanjuro"
  ],
  "1338": [
    "夕立ち　カン十郎",
    "소나기 칸주로",
    "콜로세움' Kanjuro"
  ],
  "1339": [
    "トニートニー・チョッパー 飛力強化（ジャンピングポイント）",
    "토니토니 쵸파 점프력 강화(점핑 포인트)",
    "콜로세움' Chopper",
    "콜로세움' 토니토니 쵸파"
  ],
  "1340": [
    "ゲダツ スカイピア神官",
    "게다츠, 스카이피아 신관",
    "콜로세움' Gedatsu"
  ],
  "1341": [
    "空番長　ゲダツ スカイピア神官",
    "'하늘 반장' 게다츠, 스카이피아 신관",
    "콜로세움' Gedatsu"
  ],
  "1342": [
    "カーリー・ダダン",
    "칼리 다단",
    ""
  ],
  "1343": [
    "ポルシェーミ",
    "포르쉐미",
    ""
  ],
  "1344": [
    "ブルージャム",
    "블루잼",
    ""
  ],
  "1345": [
    "ジンベエ 魚人海賊団船長",
    "징베, 어인해적단 선장",
    "Jinbe",
    "Jimbei",
    "Jinbei"
  ],
  "1346": [
    "ヘラクレス おいはぎの森のスゴ腕先生",
    "헤라클레슨, 노상강도의 숲의 수완가 선생",
    ""
  ],
  "1347": [
    "トリノ王国の怪鳥",
    "토리노 왕국의 괴조",
    ""
  ],
  "1348": [
    "ヒューマンドリル",
    "휴먼 드릴",
    ""
  ],
  "1349": [
    "ハレダス",
    "하레다스",
    ""
  ],
  "1350": [
    "テーナ・ゲーナ王国の手長族",
    "테나, 게나 왕국의 수장족",
    ""
  ],
  "1351": [
    "テキーラウルフの警備兵",
    "데킬라울프의 경비병",
    ""
  ],
  "1352": [
    "エンポリオ・イワンコフ キングオブニューカマー",
    "이반코프, 킹 오브 뉴카마",
    ""
  ],
  "1353": [
    "シルバーズ・レイリー 海賊王の船員",
    "레일리, 해적왕의 선원",
    "Silvers Rayleigh"
  ],
  "1354": [
    "シルバーズ・レイリー 眠らぬ街のマスター",
    "실버즈 레일리 잠들지 않는 거리의 마스터",
    "Secret Rayleigh",
    "Silvers Rayleigh"
  ],
  "1355": [
    "シルバーズ・レイリー ライムライトに煌く冥王",
    "실버즈 레일리 라임 라이트에 빛나는 명왕",
    "Secret Rayleigh",
    "Silvers Rayleigh"
  ],
  "1356": [
    "ペコムズ",
    "페콤즈",
    ""
  ],
  "1357": [
    "ペコムズ ビッグ・マム海賊団",
    "페콤즈, 빅 맘 해적단",
    ""
  ],
  "1358": [
    "タマゴ男爵",
    "타마고 남작",
    ""
  ],
  "1359": [
    "タマゴ男爵 ビッグ・マム海賊団",
    "B타마고 남작, 빅 맘 해적단",
    ""
  ],
  "1360": [
    "ルフィの冬島冒険",
    "루피의 겨울섬모험",
    "Winter 루피"
  ],
  "1361": [
    "ロロノア・ゾロ 集結の麦わらの一味",
    "롤로노아 조로, 집결하는 밀짚모자 일당",
    "New World 조로",
    "Timeskip 조로",
    "TS 조로",
    "Legend 조로",
    "Legend 롤로노아 조로"
  ],
  "1362": [
    "ロロノア・ゾロ 新生・麦わらの一味",
    "롤로노아 조로, 신생 밀짚모자 일당",
    "New World 조로",
    "Timeskip 조로",
    "TS 조로",
    "Legend 조로",
    "Legend 롤로노아 조로"
  ],
  "1363": [
    "フランキー 集結の麦わらの一味",
    "프랑키, 집결하는 밀짚모자 일당",
    "New World 프랭키",
    "Timeskip 프랭키",
    "TS 프랭키"
  ],
  "1364": [
    "フランキー 新生・麦わらの一味",
    "프랑키, 신생 밀짚모자 일당",
    "New World 프랭키",
    "Timeskip 프랭키",
    "TS 프랭키"
  ],
  "1365": [
    "ナミ 集結の麦わらの一味",
    "나미, 집결하는 밀짚모자 일당",
    "New World 나미",
    "Timeskip 나미",
    "TS 나미"
  ],
  "1366": [
    "ナミ 新生・麦わらの一味",
    "나미, 신생 밀짚모자 일당",
    "New World 나미",
    "Timeskip 나미",
    "TS 나미"
  ],
  "1367": [
    "サンジ 集結の麦わらの一味",
    "상디, 집결하는 밀짚모자 일당",
    "New World 상디",
    "Timeskip 상디",
    "TS 상디"
  ],
  "1368": [
    "サンジ 新生・麦わらの一味",
    "상디, 신생 밀짚모자 일당",
    "New World 상디",
    "Timeskip 상디",
    "TS 상디"
  ],
  "1369": [
    "トニートニー・チョッパー 集結の麦わらの一味",
    "토니토니 쵸파, 집결하는 밀짚모자 일당",
    "New World Chopper",
    "Timeskip Chopper",
    "TS Chopper"
  ],
  "1370": [
    "トニートニー・チョッパー 新生・麦わらの一味",
    "토니토니 쵸파, 신생 밀짚모자 일당",
    "New World Chopper",
    "Timeskip Chopper",
    "TS Chopper"
  ],
  "1371": [
    "ロロノア・ゾロ 野生の海賊",
    "롤로노아 조로, 야생의 해적",
    "Wild 조로"
  ],
  "1372": [
    "ロロノア・ゾロ 大地の開拓者",
    "롤로노아 조로, 대지의 개척자",
    "Wild 조로"
  ],
  "1373": [
    "マゼラン",
    "마젤란",
    "Raid Magellan"
  ],
  "1374": [
    "マゼラン 監獄署長",
    "마젤란, 감옥 서장",
    "Raid Magellan"
  ],
  "1375": [
    "デリンジャー 闘魚の血を引く半魚人",
    "델린저, 투어의 혈통을 이끄는 반어인",
    "콜로세움' Dellinger"
  ],
  "1376": [
    "デリンジャー ディアマンテ軍戦闘員",
    "델린저, 디아만테군 전투원",
    "콜로세움' Dellinger"
  ],
  "1377": [
    "マーガレット アマゾン・リリーの弓兵",
    "마가렛, 아마존 릴리의 궁수",
    "콜로세움' Marguerite"
  ],
  "1378": [
    "マーガレット 九蛇の覇気使い",
    "마가렛, 쿠자 해적단의 야망",
    "콜로세움' Marguerite"
  ],
  "1379": [
    "シャンクス 赤髪海賊団大頭",
    "샹크스, 빨강 머리 해적단의 선장",
    "Invasion Shanks",
    "Ambush Shanks"
  ],
  "1380": [
    "赤髪のシャンクス 赤髪海賊団大頭",
    "'빨강 머리' 샹크스, 빨강 머리 해적단의 선장",
    "Invasion Shanks",
    "Ambush Shanks"
  ],
  "1381": [
    "たしぎ サイレントナイトの立役者",
    "타시기, 고요한 밤의 별",
    "Christmas Tashigi"
  ],
  "1382": [
    "たしぎ ホーリーナイトのメインヒロイン",
    "타시기, 거룩한 밤의 주인공",
    "Christmas Tashigi"
  ],
  "1383": [
    "オモチャの兵隊さん",
    "장난감 병정",
    "Toy Soldier",
    "Kyros"
  ],
  "1384": [
    "オモチャの兵隊さん 雷兵",
    "장난감 병정, 번개병",
    "Toy Soldier",
    "Kyros"
  ],
  "1385": [
    "レベッカ 生き残った旧王家の血",
    "레베카, 사랑남은 옛 왕가의 피",
    "Kid Rebecca"
  ],
  "1386": [
    "レベッカ 狙われる旧王家の血",
    "레베카, 표적이 되는 옛 왕가의 피",
    "Kid Rebecca"
  ],
  "1387": [
    "モンキー・D・ルフィ ゴムゴムの象銃（エレファント・ガン）",
    "몽키 D. 루피, 고무고무 엘리펀트 건",
    "Mega 루피",
    "Super 루피"
  ],
  "1388": [
    "ロロノア・ゾロ 厄港鳥（ヤッコウドリ）",
    "롤로노아 조로, 액홍조: 얏코우도리",
    "Mega 조로",
    "Super 조로"
  ],
  "1389": [
    "ナミ サンダーブリード＝テンポ",
    "나미, 웨더 에그: 썬더 브리드 템포",
    "Mega 나미",
    "Super 나미"
  ],
  "1390": [
    "道化のバギー バギー海賊団船長",
    "광대 버기, 버기 해적단 선장",
    "Legend Buggy",
    "Legend Baggy",
    "Shichibukai"
  ],
  "1391": [
    "キャプテン・バギー",
    "캡틴 버기",
    "Legend Buggy",
    "Legend Baggy",
    "Shichibukai"
  ],
  "1392": [
    "戦桃丸 シャボンディ諸島の壁",
    "센토마루, 샤본디 제도의 벽",
    ""
  ],
  "1393": [
    "デマロ・ブラック",
    "데마로 블랙",
    "Fake Straw Hat",
    "Impostor Straw Hat",
    "Imposter Straw Hat"
  ],
  "1394": [
    "ベビー５ 神前の晴れ着",
    "베이비 5, 신의 앞에서 나들이 옷",
    "기모노 Baby 5"
  ],
  "1395": [
    "ベビー５ ぎこちない振袖",
    "베이비 5, 어색한 기모노",
    "기모노 Baby 5"
  ],
  "1396": [
    "たしぎ シャンブルズ",
    "타시기 샴블즈",
    "Smoker"
  ],
  "1397": [
    "たしぎ　七尺十手 シャンブルズ",
    "타시기 샴블즈, 7척 짓테",
    "Smoker"
  ],
  "1398": [
    "スモーカー シャンブルズ",
    "스모커 샴블즈",
    "Tashigi"
  ],
  "1399": [
    "スモーカー　時雨 シャンブルズ",
    "스모커 샴블즈, 가을비",
    "Tashigi"
  ],
  "1400": [
    "グラディウス 破裂人間",
    "글라디우스, 파열 인간",
    "콜로세움' Gladius"
  ],
  "1401": [
    "グラディウス ピーカ軍幹部",
    "글라디우스, 피카군 간부",
    "콜로세움' Gladius"
  ],
  "1402": [
    "ドルトン ドラム島民間護衛団団長",
    "도르돈, 드럼섬 민간 호위 단장",
    "콜로세움' Dalton"
  ],
  "1403": [
    "モンキー・D・ルフィ 集結の麦わらの一味",
    "몽키 D. 루피, 집결하는 밀짚모자 일당",
    "New World 루피",
    "Timeskip 루피",
    "TS 루피",
    "TSL",
    "Legend 루피",
    "Legend TSL",
    "Legend 몽키 D. 루피"
  ],
  "1404": [
    "モンキー・D・ルフィ 新生・麦わらの一味",
    "몽키 D. 루피, 신생 밀짚모자 일당",
    "New World 루피",
    "Timeskip 루피",
    "TS 루피",
    "TSL",
    "Legend 루피",
    "Legend TSL",
    "Legend 몽키 D. 루피"
  ],
  "1405": [
    "ウソップ 集結の麦わらの一味",
    "우솝, 집결하는 밀짚모자 일당",
    "New World 우솝",
    "Timeskip 우솝",
    "TS 우솝"
  ],
  "1406": [
    "ウソップ 新生・麦わらの一味",
    "우솝, 신생 밀짚모자 일당",
    "New World 우솝",
    "Timeskip 우솝",
    "TS 우솝"
  ],
  "1407": [
    "ニコ・ロビン 集結の麦わらの一味",
    "니코 로빈, 집결하는 밀짚모자 일당",
    "New World Robin",
    "Timeskip Robin",
    "TS Robin"
  ],
  "1408": [
    "ニコ・ロビン 新生・麦わらの一味",
    "니코 로빈, 신생 밀짚모자 일당",
    "New World Robin",
    null,
    "Timeskip Robin",
    "TS Robin"
  ],
  "1409": [
    "ブルック 集結の麦わらの一味",
    "브룩, 집결하는 밀짚모자 일당",
    "New World Brook",
    "Timeskip Brook",
    "TS Brook"
  ],
  "1410": [
    "ブルック 新生・麦わらの一味",
    "브룩, 신생 밀짚모자 일당",
    "New World Brook",
    "Timeskip Brook",
    "TS Brook"
  ],
  "1411": [
    "トニートニー・チョッパー　脚力強化 集結の麦わらの一味",
    "토니토니 쵸파: 워크 포인트, 집결하는 밀짚모자 일당",
    "New World Chopper",
    "Timeskip Chopper",
    "TS Chopper",
    "Monster Chopper"
  ],
  "1412": [
    "トニートニー・チョッパー　怪物強化 新生・麦わらの一味",
    "토니토니 쵸파: 몬스터 포인트, 신생 밀짚모자 일당",
    "New World Chopper",
    "Timeskip Chopper",
    "TS Chopper",
    "Monster Chopper"
  ],
  "1413": [
    "白ひげ 四皇",
    "흰수염: 사황",
    "Mega Whitebeard",
    "Mega WB",
    "Edward Newgate",
    "Super Whitebeard",
    "Super WB",
    "Yonko",
    "Legend Whitebeard",
    "Legend WB"
  ],
  "1414": [
    "サンジ 料理を作って一服中",
    "상디, 요리를 만들고 휴식 중",
    "Naked 상디"
  ],
  "1415": [
    "センゴク 智将",
    "센고쿠, 지장",
    ""
  ],
  "1416": [
    "仏のセンゴク 智将",
    "부처님 센고쿠, 지장",
    ""
  ],
  "1417": [
    "ロンズ",
    "론즈",
    "Lonz"
  ],
  "1418": [
    "カイゼルヒゲ",
    "카이젤수염",
    "Kaiser Mustache"
  ],
  "1419": [
    "ロブ・ルッチ 紋付袴の手招き",
    "로브 루치, 몬츠키하카마의 손짓",
    "기모노 Lucci"
  ],
  "1420": [
    "ロブ・ルッチ 羽二重のほころび",
    "로브 루치, 하부타에의 타짐",
    "기모노 Lucci"
  ],
  "1421": [
    "ディアマンテ はためく旗（フラッグ）人間",
    "디아만테, 펄럭이는 깃발 인간",
    "콜로세움' Diamante"
  ],
  "1422": [
    "ディアマンテ ドンキホーテファミリー最高幹部",
    "디아만테, 돈키호테 패밀리 간부",
    "콜로세움' Diamante"
  ],
  "1423": [
    "Tボーン 海軍本部大佐",
    "T-본, 해군본부 대령",
    "콜로세움' T-Bone",
    "TBone",
    "콜로세움' TBone",
    "T Bone",
    "콜로세움' T Bone"
  ],
  "1424": [
    "ギン 海賊艦隊　戦闘“総隊長”",
    "깅, 해적 함대 전투 '총대장'",
    "콜로세움' Gin"
  ],
  "1425": [
    "サイ 八宝水軍",
    "돈 사이, 팔보수군",
    ""
  ],
  "1426": [
    "サイ 八宝水軍第１３代棟梁",
    "돈 사이, 팔보수군의 13대 두목",
    ""
  ],
  "1427": [
    "ブー 八宝水軍",
    "부, 팔보수군",
    ""
  ],
  "1428": [
    "ジャン・アンゴ",
    "쟝 안고",
    ""
  ],
  "1429": [
    "マンシェリー ２月の本命",
    "맨셸리, 2월의 진심",
    "Valentine Mansherry"
  ],
  "1430": [
    "マンシェリー ３月への勇気",
    "맨셸리, 3월의 용기",
    "Valentine Mansherry"
  ],
  "1431": [
    "フランキー将軍",
    "프랑키 장군",
    "General 프랭키",
    "Raid 프랭키"
  ],
  "1432": [
    "フランキー将軍 鉄の海賊（アイアンパイレーツ）",
    "프랑키 장군, 철의 해적(아이언 파이레츠)",
    "Shogun 프랭키",
    "Raid 프랭키"
  ],
  "1433": [
    "ホーディ・ジョーンズ 新魚人海賊団船長",
    "호디 존스, 신 어인 해적단 선장",
    "Legend Hody Jones"
  ],
  "1434": [
    "ホーディ・ジョーンズ 魚人街の亡霊",
    "호디 존스, 어인구역의 망령",
    "Legend Hody Jones"
  ],
  "1435": [
    "ヒョウゾウ 新魚人海賊団",
    "효조, 신 어인 해적단",
    ""
  ],
  "1436": [
    "ヒョウゾウ 魚人街の亡霊",
    "효조, 어인구역의 망령",
    ""
  ],
  "1437": [
    "イカロス・ムッヒ 新魚人海賊団",
    "이카로스 뭇히, 신 어인 해적단",
    ""
  ],
  "1438": [
    "イカロス・ムッヒ 魚人街の亡霊",
    "이카로스 뭇히, 어인구역의 망령",
    ""
  ],
  "1439": [
    "ダルマ 新魚人海賊団",
    "다루마, 신 어인 해적단",
    ""
  ],
  "1440": [
    "ダルマ 魚人街の亡霊",
    "다루마, 어인구역의 망령",
    ""
  ],
  "1441": [
    "ゼオ 新魚人海賊団",
    "제오, 신 어인 해적단",
    ""
  ],
  "1442": [
    "ゼオ 魚人街の亡霊",
    "제오, 어인구역의 망령",
    ""
  ],
  "1443": [
    "ドスン 新魚人海賊団",
    "도슨, 신 어인 해적단",
    ""
  ],
  "1444": [
    "ドスン 魚人街の亡霊",
    "도슨, 어인구역의 망령",
    ""
  ],
  "1445": [
    "ボア・ハンコック 蛇姫",
    "보아 행콕: 뱀 공주",
    "Mega Boa Hancock",
    "Super Boa Hancock",
    "Shichibukai",
    "Legend Boa Hancock"
  ],
  "1446": [
    "ウソップ 「プラタナス」手裏剣",
    "우솝, '플라타너스' 수리검",
    "Mega 우솝",
    "Super 우솝"
  ],
  "1447": [
    "サンジ グリル＝ショット",
    "상디, 그릴 샷",
    "Mega 상디",
    "Super 상디"
  ],
  "1448": [
    "トニートニー・チョッパー ヘビーゴング",
    "토니토니 쵸파, 헤비 공",
    "Mega Chopper",
    "Super Chopper"
  ],
  "1449": [
    "ヴァイオレット 踊り娘",
    "바이올렛, 춤추는 아가씨",
    "Viola"
  ],
  "1450": [
    "ヴァイオレット 追われる女",
    "바이올렛, 쫓기는 여자",
    "Viola"
  ],
  "1451": [
    "サンジ 恋人通りの変装男",
    "상디, 연인 거리의 변장한 남자",
    ""
  ],
  "1452": [
    "サンジ となり町までの護衛",
    "상디, 이웃 마을까지 호위",
    ""
  ],
  "1453": [
    "マーガレット １３日の胸騒ぎ",
    "마가렛, 13일의 두근거림",
    "Valentine Marguerite"
  ],
  "1454": [
    "マーガレット １４日の記念日",
    "마가렛, 14일의 기념일",
    "Valentine Marguerite"
  ],
  "1455": [
    "首領・チンジャオ 八宝水軍",
    "수령 칭자오, 팔보수군",
    "콜로세움' Don Chinjao"
  ],
  "1456": [
    "首領・チンジャオ 元八宝水軍第１２代棟梁",
    "수령 칭자오, 전 팔보수군의 12대 두목",
    "콜로세움' Don Chinjao"
  ],
  "1457": [
    "クラハドール 執事",
    "클래하들 집사",
    "콜로세움' Kuro"
  ],
  "1458": [
    "百計のクロ 海賊",
    "백계의 크로 해적",
    "콜로세움' Kuro"
  ],
  "1459": [
    "ミス・バレンタイン キロキロの実の能力者",
    "미스 발렌타인, 킬로킬로 열매의 능력자",
    "콜로세움' Miss Valentine"
  ],
  "1460": [
    "ミス・バレンタイン Ｂ・Ｗオフィサーエージェント",
    "미스 발렌타인, 바로크 워크스 오피서 에이전트",
    "콜로세움' Miss Valentine"
  ],
  "1461": [
    "ゾロの寒稽古",
    "조로, 혹한 훈련",
    "Winter 조로"
  ],
  "1462": [
    "ルフィのブレイクタイム",
    "루피의 브레이크 타임",
    "White Day 루피"
  ],
  "1463": [
    "ルフィのティーパーティ",
    "루피의 티 파티",
    "White Day 루피"
  ],
  "1464": [
    "チョッパーのブレイクタイム",
    "쵸파의 브레이크 타임",
    "White Day Chopper"
  ],
  "1465": [
    "チョッパーのティーパーティ",
    "쵸파의 티 파티",
    "White Day Chopper"
  ],
  "1466": [
    "キャベンディッシュ 白い日の優男",
    "캐번디시, 하얀 날의 잘생긴 남자",
    "White Day Cavendish",
    "White Day Cabbage"
  ],
  "1467": [
    "キャベンディッシュ 白い日の白昼夢",
    "캐번디시, 하얀 날의 백일몽",
    "White Day Cavendish",
    "White Day Cabbage"
  ],
  "1468": [
    "戦桃丸 海兵",
    "센토마루, 해군",
    ""
  ],
  "1469": [
    "鉞の戦桃丸 海兵",
    "도끼의 센토마루, 해군",
    ""
  ],
  "1470": [
    "リップ・“サービス”・ドウティ",
    "립 '서비스' 두티",
    "Lip Service"
  ],
  "1471": [
    "深手の・アルビオン",
    "'깊은 상처' 알비온",
    ""
  ],
  "1472": [
    "しらほし姫",
    "시라호시 공주",
    "Legend Shirahoshi-hime"
  ],
  "1473": [
    "しらほし姫 リュウグウ王国王女",
    "시라호시 공주, 용궁 왕국 공주",
    "Legend Shirahoshi-hime"
  ],
  "1474": [
    "ネプチューン",
    "넵튠",
    ""
  ],
  "1475": [
    "ネプチューン リュウグウ王国国王",
    "넵튠, 용궁 왕국 국왕",
    ""
  ],
  "1476": [
    "フカボシ",
    "후카보시",
    ""
  ],
  "1477": [
    "フカボシ リュウグウ王国王子",
    "후카보시, 용궁 왕국 왕자",
    ""
  ],
  "1478": [
    "カリブー カリブー海賊団船長",
    "카리브, 카리브 해적단 선장",
    ""
  ],
  "1479": [
    "濡れ髪のカリブー カリブー海賊団船長",
    "젖은 머리 카리브, 카리브 해적단 선장",
    ""
  ],
  "1480": [
    "バンダー・デッケン九世 幽霊船の主",
    "반더 덱켄 IX, 유령선의 주인",
    ""
  ],
  "1481": [
    "バンダー・デッケン九世 フライング海賊団船長",
    "박더 덱켄 IX, 플라잉 해적단 선장",
    ""
  ],
  "1482": [
    "マダム・シャーリー",
    "마담 셜리",
    "",
    "Madame Shirley"
  ],
  "1483": [
    "マダム・シャーリー 占い師",
    "마담 셜리, 점술가",
    "",
    "Madame Shirley"
  ],
  "1484": [
    "サンジ 野生の海賊",
    "상디, 야생의 해적",
    "Wild 상디"
  ],
  "1485": [
    "サンジ 大地の開拓者",
    "상디, 대지의 개척자",
    "Wild 상디"
  ],
  "1486": [
    "イデオ ＸＸＸ級ボクサー",
    "이데오, XXX급 복서",
    "콜로세움' Ideo"
  ],
  "1487": [
    "破壊砲　イデオ ＸＸＸ級ボクサー",
    "파괴포 이데오, XXX급 복서",
    "콜로세움' Ideo"
  ],
  "1488": [
    "首領・クリーク 海賊艦隊「提督」",
    "수령 클리크, 클리크 해적 함대 '제독'",
    "콜로세움' Don Krieg"
  ],
  "1489": [
    "首領・クリーク 東の海の覇者",
    "수령 클리크, 이스트 블루의 패자",
    "콜로세움' Don Krieg"
  ],
  "1490": [
    "Mr.5 爆弾人間",
    "Mr. 5, 폭탄 인간",
    "콜로세움' Mr. 5",
    "Mr 5"
  ],
  "1491": [
    "Mr.5 Ｂ・Ｗオフィサーエージェント",
    "Mr. 5, 바로크 워크스 오피서 에이전트",
    "콜로세움' Mr. 5",
    "Mr 5"
  ],
  "1492": [
    "サボ メラメラの実の能力者",
    "사보, 이글이글 열매의 능력자",
    "Mega Sabo",
    "Super Sabo",
    "Legend Sabo"
  ],
  "1493": [
    "荒くれのトゲ付き棍棒部隊 魚人街の無法者",
    "난폭한 가시 곤봉 부대, 어인 거리의 무법자",
    ""
  ],
  "1494": [
    "速足のトゲ付き棍棒部隊 魚人街の無法者",
    "빠른 가시 곤봉 부대, 어인 거리의 무법자",
    ""
  ],
  "1495": [
    "やり手のトゲ付き棍棒部隊 魚人街の無法者",
    "유능한 가시 곤봉 부대, 어인 거리의 무법자",
    ""
  ],
  "1496": [
    "一発必中の砲撃部隊 魚人街の無法者",
    "일발필중의 포격무대, 어인 거리의 무법자",
    ""
  ],
  "1497": [
    "一発入魂の砲撃部隊 魚人街の無法者",
    "일발입혼의 포격부대, 어인 거리의 무법자",
    ""
  ],
  "1498": [
    "赤のアンモナイツ 丈夫な警備隊",
    "붉은 암모나이트, 튼튼한 경비대",
    ""
  ],
  "1499": [
    "青のアンモナイツ 機敏な警備隊",
    "푸른 암모나이트, 민첩한 경비대",
    ""
  ],
  "1500": [
    "緑のアンモナイツ 利発な警備隊",
    "녹색 암모나이트, 영리한 경비대",
    ""
  ],
  "1501": [
    "カリブー",
    "카리브",
    ""
  ],
  "1502": [
    "コリブー",
    "코리브",
    ""
  ],
  "1503": [
    "ハモンド",
    "하몬드",
    ""
  ],
  "1504": [
    "バンダー・デッケン九世",
    "반더 덱켄 IX",
    ""
  ],
  "1505": [
    "ホーディ・ジョーンズ",
    "호디 존스",
    ""
  ],
  "1506": [
    "ホーディ・ジョーンズ 覚醒",
    "호디 존스, 각성",
    ""
  ],
  "1507": [
    "サンジのブレイクタイム",
    "상디의 브레이크 타임",
    "White Day 상디"
  ],
  "1508": [
    "サンジのティーパーティ",
    "상디의 티 파티",
    "White Day 상디"
  ],
  "1509": [
    "ハルタ 白ひげ海賊団１２番隊隊長",
    "할타, 흰수염 해적단 12번대 대장",
    ""
  ],
  "1510": [
    "スピード・ジル 白ひげ海賊団１４番隊隊長",
    "스피드 질, 흰수염 해적단 14번대 대장",
    "Speed Jiru",
    "Genocide Jil"
  ],
  "1511": [
    "アトモス 白ひげ海賊団１３番隊隊長",
    "아트모스, 흰수염 해적단 13번대 대장",
    ""
  ],
  "1512": [
    "キングデュー 白ひげ海賊団１１番隊隊長",
    "킹 듀, 흰수염 해적단 11번대 대장",
    "Heman"
  ],
  "1513": [
    "サンジ 春先のお付き添い",
    "상디, 봄맞이 에스코트",
    "Spring 상디",
    "White Day 상디"
  ],
  "1514": [
    "サンジ 記念日の手作り",
    "상디, 기념일의 수제케이크",
    "Spring 상디",
    "White Day 상디"
  ],
  "1515": [
    "ブルックのブレイクタイム",
    "브룩의 브레이크 타임",
    "White Day Brook"
  ],
  "1516": [
    "ブルックのティーパーティ",
    "브룩의 티 파티",
    "White Day Brook"
  ],
  "1517": [
    "ハイエナのベラミー 元ベラミー海賊団船長",
    "하이에나 베라미, 전 베라미 해적단 선장",
    "Raid Bellamy"
  ],
  "1518": [
    "ハイエナのベラミー ドレスローザの凶弾",
    "하이에나 베라미, 드레스로자의 흉탄",
    "Raid Bellamy"
  ],
  "1519": [
    "カーリー・ダダン コルボ山　山賊",
    "컬리 다단, 코르보산 산적",
    ""
  ],
  "1520": [
    "カーリー・ダダン ダダン一家　棟梁",
    "컬리 다단, 다단 일당 두목",
    ""
  ],
  "1521": [
    "ドグラ",
    "도구라",
    ""
  ],
  "1522": [
    "ポートガス・D・エース 隠された鬼の子",
    "포트거스 D. 에이스, 숨겨진 악마의 자식",
    "Kid Ace"
  ],
  "1523": [
    "トニートニー・チョッパー フラスコの中の大きな夢",
    "토니토니 쵸파, 플라스크 안의 커다란 꿈",
    "Spring Chopper",
    "Sakura Chopper"
  ],
  "1524": [
    "トニートニー・チョッパー 冬島に見た春の景色",
    "토니토니 쵸파, 겨울섬에서 보는 봄의 경치",
    "Spring Chopper",
    "Sakura Chopper"
  ],
  "1525": [
    "首はねスレイマン ディアス海戦Ａ級戦犯",
    "참수가 슐레이만, 해전 A급 전범",
    "콜로세움' Suleiman"
  ],
  "1526": [
    "アーロン アーロン一味船長",
    "아론, 아론 해적단 선장",
    "콜로세움' Arlong"
  ],
  "1527": [
    "ノコギリのアーロン アーロン一味船長",
    "톱날의 아론, 아론 해적단 선장",
    "콜로세움' Arlong"
  ],
  "1528": [
    "ブレンハイム 白ひげ海賊団９番隊隊長",
    "블렌하임, 흰수염 해적단 9번대 대장",
    "콜로세움' Blenheim"
  ],
  "1529": [
    "キャベンディッシュ 美しき海賊団船長",
    "캐번디시, 아름다운 해적단 선장",
    "Invasion Cavendish",
    "Invasion Cabbage",
    "Ambush Cavendish"
  ],
  "1530": [
    "白馬のキャベンディッシュ 美しき海賊団船長",
    "백마의 캐번디시, 아름다운 해적단 선장",
    "Invasion Cavendish",
    "Invasion Cabbage",
    "Ambush Cavendish"
  ],
  "1531": [
    "ウソランド",
    "우소랜드",
    "God 우솝",
    "Legend 우솝",
    "Legend Usoland",
    "Legend God 우솝"
  ],
  "1532": [
    "ゴッド・ウソップ",
    "갓 우솝",
    "God 우솝",
    "Usoland",
    "Legend 우솝",
    "Legend Usoland",
    "Legend God 우솝"
  ],
  "1533": [
    "シルバーズ・レイリー 麦わらの一味の協力者",
    "레일리, 밀짚모자 일당의 협력자",
    "Silvers Rayleigh"
  ],
  "1534": [
    "シルバーズ・レイリー 麦わらの一味の共犯者",
    "레일리, 밀짚모자 일당의 공범자",
    "Silvers Rayleigh"
  ],
  "1535": [
    "デュバル 麦わらの一味の協力者",
    "듀발, 밀짚모자 일당의 협력자",
    ""
  ],
  "1536": [
    "デュバル 麦わらの一味の共犯者",
    "듀발, 밀짚모자 일당의 공범자",
    ""
  ],
  "1537": [
    "ヘラクレス 麦わらの一味の協力者",
    "헤라클레슨, 밀짚모자 일당의 협력자",
    ""
  ],
  "1538": [
    "ヘラクレス 麦わらの一味の共犯者",
    "헤라클레슨, 밀짚모자 일당의 공범자",
    ""
  ],
  "1539": [
    "ペローナ 麦わらの一味の協力者",
    "페로나, 밀짚모자 일당의 협력자",
    ""
  ],
  "1540": [
    "ペローナ 麦わらの一味の共犯者",
    "페로나, 밀짚모자 일당의 공범자",
    ""
  ],
  "1541": [
    "エリザベス 麦わらの一味の協力者",
    "엘리자베스, 밀짚모자 일당의 협력자",
    ""
  ],
  "1542": [
    "エリザベス 麦わらの一味の共犯者",
    "엘리자베스, 밀짚모자 일당의 공범자",
    ""
  ],
  "1543": [
    "キャプテン・ウソップ 男ウソップ大冒険　～第二章～",
    "캡틴 우솝, 사나이 우솝의 대모험 ~제 2장~",
    "God 우솝",
    "Mega 우솝",
    "Super 우솝",
    "Usoland",
    "Legend 우솝",
    "Legend Usoland",
    "Legend God 우솝"
  ],
  "1544": [
    "コアラ 桜色の待ち合わせ",
    "코알라, 연분홍빛 만남",
    "Sakura Koala"
  ],
  "1545": [
    "コアラ 桜色の口元",
    "코알라, 연분홍빛 입가",
    "Sakura Koala"
  ],
  "1546": [
    "ソウルキング",
    "소울 킹",
    "Brook"
  ],
  "1547": [
    "“ソウルキング”ブルック 海賊",
    "'소울 킹' 브룩 해적",
    "Brook"
  ],
  "1548": [
    "テーナ・ゲーナ王国の手長族 “ソウルキング”マネージャー",
    "테나, 게나 왕국의 수장족 '소울 킹' 매니저",
    ""
  ],
  "1549": [
    "ニコ・ロビン 千紫万紅　花畑",
    "니코 로빈, 밀 플루르: 캄포 데 프로레슬",
    "Mega Robin",
    "Super Robin"
  ],
  "1550": [
    "フランキー フランキ～～～ロケットランチャ――",
    "프랑키, 프랑키~~~ 로켓 런처~~~~",
    "Mega 프랭키",
    "Super 프랭키"
  ],
  "1551": [
    "ブルック 掠り唄　吹雪斬り",
    "브룩, 스치는 노래: 눈보라 베기",
    "Mega Brook",
    "Super Brook"
  ],
  "1552": [
    "ハイルディン 「エルバフ」“新時代”の戦士",
    "하이루딘, '새 시대'의 엘바프 전사",
    "콜로세움' Hajrudin"
  ],
  "1553": [
    "海賊傭兵　ハイルディン 「エルバフ」“新時代”の戦士",
    "해적 용병 하이루딘, '새 시대'의 엘바프 전사",
    "콜로세움' Hajrudin"
  ],
  "1554": [
    "リューマ 侍の将軍ゾンビ",
    "류마, 사무라이 장군 좀비",
    "콜로세움' Ryuma"
  ],
  "1555": [
    "剣豪リューマ 侍の将軍ゾンビ",
    "검호 류마, 사무라이 장군 좀비",
    "콜로세움' Ryuma"
  ],
  "1556": [
    "ワダツミ",
    "와다츠미",
    ""
  ],
  "1557": [
    "ゼオ",
    "제오",
    ""
  ],
  "1558": [
    "イカロス",
    "이카로스",
    ""
  ],
  "1559": [
    "ヒョウゾウ",
    "효조",
    ""
  ],
  "1560": [
    "ダルマ",
    "다루마",
    ""
  ],
  "1561": [
    "ドスン",
    "도슨",
    ""
  ],
  "1562": [
    "ホーディ・ジョーンズ 暴走",
    "호디 존스, 폭주",
    ""
  ],
  "1563": [
    "“戦う王”エリザベローII世",
    "'싸우는 왕' 엘리자베로 2세",
    ""
  ],
  "1564": [
    "“戦う王”エリザベローII世 プロデンス王国",
    "'싸우는 왕' 엘리자베로 2세, 프로덴스 왕국",
    ""
  ],
  "1565": [
    "軍師ダガマ",
    "참모 다가마",
    ""
  ],
  "1566": [
    "軍師ダガマ プロデンス王国",
    "참모 다가마, 프로덴스 왕국",
    ""
  ],
  "1567": [
    "ボア・ハンコック 少女戦士",
    "보아 행콕, 소녀 전사",
    "Kid Boa Hancock"
  ],
  "1568": [
    "ボア・ハンコック お姫さまの片鱗",
    "보아 행콕, 공주님의 편린",
    "Kid Boa Hancock"
  ],
  "1569": [
    "トラファルガー・ロー 麦わらの一味・ハートの海賊団海賊同盟",
    "트라팔가 로, 밀집모자 • 하트해적단 동맹",
    "Anniversary Law"
  ],
  "1570": [
    "イヌアラシ",
    "이누아라시",
    "Inuyasha",
    "Dogstorm",
    "Dog Storm",
    "Doggo Storm",
    "Legend Inuarashi",
    "Legend Dogstorm"
  ],
  "1571": [
    "“昼の王”イヌアラシ",
    "'낮의 왕' 이누아라시",
    "Inuyasha",
    "Dogstorm",
    "Dog Storm",
    "Doggo Storm",
    "Legend Inuarashi",
    "Legend Dogstorm"
  ],
  "1572": [
    "ワンダ",
    "완다",
    ""
  ],
  "1573": [
    "王の鳥　ワンダ",
    "왕의 새 완다",
    ""
  ],
  "1574": [
    "シシリアン",
    "시칠리안",
    "Sicilian",
    "Shishilian"
  ],
  "1575": [
    "全力のシシリアン",
    "전력의 시칠리안",
    "Sicilian",
    "Shishilian"
  ],
  "1576": [
    "錦えもん ワノ国の侍",
    "킨에몬, 와노국의 사무라이",
    "Kin'emon"
  ],
  "1577": [
    "狐火の錦えもん ワノ国の侍",
    "여우불 킨에몬, 와노국의 사무라이",
    "Kin'emon"
  ],
  "1578": [
    "モモの助",
    "모모노스케",
    ""
  ],
  "1579": [
    "モモの助 ワノ国の子",
    "모모노스케, 와노국의 아이",
    ""
  ],
  "1580": [
    "トラファルガー・ロー パンクハザードの滞在者",
    "트라팔가 로, 펑크 해저드의 체류자",
    ""
  ],
  "1581": [
    "トラファルガー・ロー 二人目の救いの神",
    "트라팔가 로, 두 명째 구한 신",
    ""
  ],
  "1582": [
    "モネ ユキユキの実の雪女",
    "모네, 눈눈 열매의 설녀",
    ""
  ],
  "1583": [
    "オオロンブス ヨンタマリア大船団提督",
    "올럼버스, 욘타마리아 대선단 제독",
    "콜로세움' Orlumbus"
  ],
  "1584": [
    "殺戮支配者オオロンブス ヨンタマリア大船団提督",
    "살육지배자 올럼버스, 욘타마리아 대선단 제독",
    "콜로세움' Orlumbus"
  ],
  "1585": [
    "ヘルメッポ 海軍本部軍曹",
    "헤르메포, 해군 중사",
    "콜로세움' Helmeppo"
  ],
  "1586": [
    "勇士の戦友ヘルメッポ 海軍本部軍曹",
    "용사의 전우 헤르메포, 해군 중사",
    "콜로세움' Helmeppo"
  ],
  "1587": [
    "サンジ ヴィンスモーク家　三男",
    "상디, 빈스모크가의 삼남",
    "Vinsmoke 상디",
    "Germa 상디",
    "Legend Vinsmoke 상디",
    "Legend Germa 상디",
    "Legend 상디"
  ],
  "1588": [
    "サンジ ジェルマ王国　プリンス",
    "상디, 제르마 왕국의 프린스",
    "Vinsmoke 상디",
    "Germa 상디",
    "Legend Vinsmoke 상디",
    "Legend Germa 상디",
    "Legend 상디"
  ],
  "1589": [
    "シャンクス Celebrate the long cruise",
    "샹크스, Celebrate the Long Cruise",
    "Anniversary Shanks"
  ],
  "1590": [
    "赤髪のシャンクス Celebrate the long cruise",
    "빨강 머리 샹크스, Celebrate the Long Cruise",
    "Anniversary Shanks"
  ],
  "1591": [
    "ボア・ハンコック Celebrate the long cruise",
    "보아 행콕, Celebrate the Long Cruise",
    "Anniversary Boa"
  ],
  "1592": [
    "“女帝”ボア・ハンコック Celebrate the long cruise",
    "'여제' 보아 행콕, Celebrate the Long Cruise",
    "Anniversary Boa"
  ],
  "1593": [
    "モンキー・D・ルフィ ギア“４”　「弾む男（バウンドマン）」",
    "몽키 D. 루피, 기어 4 - 바운드맨",
    "Gear 4 루피",
    "G4",
    "G4 루피",
    "Mega 루피",
    "Super 루피",
    "Legend 루피",
    "Legend Gear 4 루피",
    "Legend G4 루피"
  ],
  "1594": [
    "藤虎 海軍本部最高戦力",
    "후지토라, 해군본부 최고전력",
    "Raid Issho",
    "Raid Fujitora"
  ],
  "1595": [
    "藤虎　重力刀 海軍本部最高戦力",
    "중력검 후지토라, 해군본부 최고전력",
    "Raid Issho",
    "Raid Fujitora"
  ],
  "1596": [
    "しらほし",
    "시라호시",
    ""
  ],
  "1597": [
    "しらほし リュウグウ王国王女",
    "용궁 왕국 공주 시라호시",
    ""
  ],
  "1598": [
    "リュウボシ",
    "류보시",
    ""
  ],
  "1599": [
    "マンボシ",
    "만보시",
    ""
  ],
  "1600": [
    "モンキー・D・ルフィ 麦わらの一味・ハートの海賊団海賊同盟",
    "몽키 D. 루피, 밀짚모자 • 하트 해적단 동맹",
    "Anniversary 루피"
  ],
  "1601": [
    "シリュウ 黒ひげ海賊団",
    "시류, 검은 수염 해적단",
    "콜로세움' Shiryu"
  ],
  "1602": [
    "雨のシリュウ 黒ひげ海賊団",
    "비의 시류, 검은 수염 해적단",
    "콜로세움' Shiryu"
  ],
  "1603": [
    "雷卿マクガイ",
    "뇌경 맥가이",
    "콜로세움' McGuy",
    "Lightning McGuy"
  ],
  "1604": [
    "ポートガス・D・エース ルフィの“兄”",
    "포트거스 D. 에이스, 루피의 '형'",
    "0 Stamina Ace"
  ],
  "1605": [
    "ポートガス・D・エース 白ひげの“息子”",
    "포트거스 D. 에이스, 흰수염의 '아들'",
    "0 Stamina Ace"
  ],
  "1606": [
    "ラフィット 黒ひげ海賊団",
    "라피트, 검은 수염 해적단",
    "La Feet"
  ],
  "1607": [
    "ヴァン・オーガー 黒ひげ海賊団",
    "반 오거, 검은 수염 해적단",
    "Vaper",
    "Van Ogre"
  ],
  "1608": [
    "ドクＱ 黒ひげ海賊団",
    "도크 Q, 검은 수염 해적단",
    ""
  ],
  "1609": [
    "ゴッド・エネル 終わらぬ夢の宿敵",
    "갓 에넬, 끝나지 않은 꿈의 천적",
    "God Enel",
    "Legend Enel",
    "Legend God Enel",
    "Kami Eneru"
  ],
  "1610": [
    "ゴッド・エネル 大海賊時代の死闘「限りない大地」",
    "갓 에넬, 대해적 시대의 사투 [끝없는 대지]",
    "God Enel",
    "Legend Enel",
    "Legend God Enel",
    "Kami Eneru"
  ],
  "1611": [
    "バーソロミュー・くま 終わらぬ夢の宿敵",
    "바솔로뮤 쿠마, 끝나지 않는 꿈의 천적",
    ""
  ],
  "1612": [
    "バーソロミュー・くま 大海賊時代の死闘「一味抹殺」",
    "바솔로뮤 쿠마, 대해적 시대의 사투 [일당 말살]",
    ""
  ],
  "1613": [
    "ロブ・ルッチ 終わらぬ夢の宿敵",
    "로브 루치, 끝나지 않은 꿈의 천적",
    ""
  ],
  "1614": [
    "ロブ・ルッチ 大海賊時代の死闘「闇の正義」",
    "로브 루치, 대해적 시대의 사투 [어둠의 정의]",
    ""
  ],
  "1615": [
    "Mr.0 終わらぬ夢の宿敵",
    "Mr.0, 끝나지 않은 꿈의 천적",
    "Crocodile",
    "Log Crocodile",
    "MrUtopia",
    "Mr Utopia",
    "Mr 0"
  ],
  "1616": [
    "Mr.0 大海賊時代の死闘「理想郷」",
    "Mr.0, 대해적 시대의 사투 [이상향]",
    "Crocodile",
    "Log Crocodile",
    "MrUtopia",
    "Mr Utopia",
    "Mr 0"
  ],
  "1617": [
    "ゲッコー・モリア 終わらぬ夢の宿敵",
    "겟코 모리아, 끝나지 않은 꿈의 천적",
    ""
  ],
  "1618": [
    "ゲッコー・モリア 大海賊時代の死闘「最強の部下」",
    "겟코 모리아, 대해적 시대의 사투 [최강의 부하]",
    ""
  ],
  "1619": [
    "“冥王”シルバーズ・レイリー 海賊王の右腕",
    "'명왕' 실버즈 레일리, 해적왕의 오른팔",
    "Mega Rayleigh",
    "Super Rayleigh",
    "Legend Rayliegh"
  ],
  "1620": [
    "ユースタス・キッド 終わらぬ夢の航跡・キッド海賊団",
    "유스타스 키드, 끝나지 않는 꿈의 항로 - 키드 해적단",
    "Log Kid",
    "Secret Kid",
    "Log Kidd",
    "Secret Kidd"
  ],
  "1621": [
    "ユースタス・キッド 大海賊時代への誓い「海賊王」",
    "유스타스 키드, 대해적 시대의 서약 '해적왕",
    "Log Kid",
    "Secret Kid",
    "Log Kidd",
    "Secret Kidd"
  ],
  "1622": [
    "ドンキホーテ・ドフラミンゴ「改」",
    "돈키호테 도플라밍고 [개]",
    "Kai Doffy",
    "Kai Doflamingo",
    "개 Doffy",
    "Neo Doflamingo",
    "Raid Doffy",
    "Raid Doflamingo"
  ],
  "1623": [
    "ドンキホーテ・ドフラミンゴ「改」 王下七武海",
    "돈키호테 도플라밍고 [개], 왕의 부하 칠무해",
    "Kai Doffy",
    "Kai Doflamingo",
    "개 Doffy",
    "Neo Doflamingo",
    "Raid Doffy",
    "Raid Doflamingo"
  ],
  "1624": [
    "ヒョウゾウ 魚人海賊の用心棒",
    "효조, 어인해적의 해결사",
    ""
  ],
  "1625": [
    "ダルマ 深海の魚人海賊",
    "다루마, 심해의 어인해적",
    ""
  ],
  "1626": [
    "ドスン 深海の魚人海賊",
    "도슨, 심해의 어인해적",
    ""
  ],
  "1627": [
    "マッハ・バイス 超体重人間",
    "마하바이스, 초체중인간",
    "콜로세움' Mach Vise",
    "콜로세움' Machvise"
  ],
  "1628": [
    "マッハ・バイス ディアマンテ軍幹部",
    "마하바이스, 디아만테군 간부",
    "콜로세움' Mach Vise",
    "콜로세움' Machvise"
  ],
  "1629": [
    "イカロス・ムッヒ 深海の魚人海賊",
    "이카로스 뭇히, 심해의 어인해적",
    "콜로세움' Ikaros Much"
  ],
  "1630": [
    "イカロス・ムッヒ 反逆の魚人海賊",
    "이카로스 뭇히, 반역의 어인해적",
    "콜로세움' Ikaros Much"
  ],
  "1631": [
    "フィッシャー・タイガー",
    "피셔 타이거",
    "Secret Fisher Tiger"
  ],
  "1632": [
    "フィッシャー・タイガー タイヨウの海賊団船長",
    "피셔 타이거, 태양 해적단 선장",
    "Secret Fisher Tiger"
  ],
  "1633": [
    "Ｄｒａｇｏｎ パンクハザード生息",
    "Dragon, 펑크 해저드 서식",
    ""
  ],
  "1634": [
    "ロック＆スコッチ",
    "락&스카치",
    ""
  ],
  "1635": [
    "茶ひげ ＰＨ巡回部隊“ボス”",
    "갈색 수염, 펑크 해저드 순회부대 보스",
    ""
  ],
  "1636": [
    "シーザー・クラウン 元政府の科学者",
    "시저 크라운, 전 정부의 과학자",
    ""
  ],
  "1637": [
    "Ｍ（マスター）・シーザー 元政府の科学者",
    "마스터 시저 크라운, 전 정부의 과학자",
    ""
  ],
  "1638": [
    "ＰＨガスマスク巡回兵・[力]",
    "펑크 해저드 가스 마스크 순회병 [힘]",
    ""
  ],
  "1639": [
    "ＰＨガスマスク巡回兵・[速]",
    "펑크 해저드 가스 마스크 순회병 [속]",
    ""
  ],
  "1640": [
    "ＰＨガスマスク巡回兵・[技]",
    "펑크 해저드 가스 마스크 순회병 [기]",
    ""
  ],
  "1641": [
    "ＰＨガスマスク巡回兵・[知]",
    "펑크 해저드 가스 마스크 순회병 [지]",
    ""
  ],
  "1642": [
    "ＰＨガスマスク巡回兵・[心]",
    "펑크 해저드 가스 마스크 순회병 [심]",
    ""
  ],
  "1643": [
    "剛脚のケンタウロス ＰＨ巡回部隊隊員",
    "강한 다리의 켄타우로스, 펑크 해저드 순회부대 대원",
    ""
  ],
  "1644": [
    "快足のケンタウロス ＰＨ巡回部隊隊員",
    "빠른 발의 켄타우로스, 펑크 해저드 순회부대 대원",
    ""
  ],
  "1645": [
    "足業のケンタウロス ＰＨ巡回部隊隊員",
    "발 기술의 켄타우로스, 펑크 해저드 순회부대 대원",
    ""
  ],
  "1646": [
    "ピーカ「改」",
    "피카 [개]",
    "Kai Pica",
    "STR Pica",
    "개 Pica",
    "Raid Pica"
  ],
  "1647": [
    "ピーカ「改」 ドンキホーテ海賊団",
    "피카 [개], 돈키호테 해적단",
    "Kai Pica",
    "STR Pica",
    "개 Pica",
    "Raid Pica"
  ],
  "1648": [
    "ジョーラ 芸術人間",
    "조라, 아트-아트 인간",
    "Jora"
  ],
  "1649": [
    "ジョーラ トレーボル軍",
    "조라, 트레볼군",
    "Jora"
  ],
  "1650": [
    "ブルック サイケデリックアート",
    "브룩, 사이키델릭 아트",
    ""
  ],
  "1651": [
    "ネコマムシ",
    "네코마무시",
    "Cat Viper",
    "Nekopara",
    "Legend Nekomamushi"
  ],
  "1652": [
    "“夜の王”ネコマムシ",
    "'밤의 왕' 네코마무시",
    "Cat Viper",
    "Nekopara",
    "Legend Nekomamushi"
  ],
  "1653": [
    "ペドロ",
    "페드로",
    ""
  ],
  "1654": [
    "木の上のペドロ",
    "나무위의 페드로",
    ""
  ],
  "1655": [
    "キャロット",
    "캐럿",
    ""
  ],
  "1656": [
    "王の鳥　キャロット",
    "왕의 새 캐럿",
    ""
  ],
  "1657": [
    "カン十郎 ワノ国の侍",
    "칸주로, 와노국의 사무라이",
    ""
  ],
  "1658": [
    "夕立ち　カン十郎 ワノ国の侍",
    "소나기 칸주로, 와노국의 사무라이",
    ""
  ],
  "1659": [
    "雷ぞう",
    "라이조",
    ""
  ],
  "1660": [
    "霧の雷ぞう",
    "안개의 라이조",
    ""
  ],
  "1661": [
    "コラソン 消したい雨雲",
    "코라손, 지우고 싶은 비구름",
    ""
  ],
  "1662": [
    "コラソン 消える雨音",
    "코라손, 사라질 빗소리",
    ""
  ],
  "1663": [
    "ロブ・ルッチ　“生命帰還” 歴代最強の「ＣＰ９」",
    "역대최강 CP9 로브 루치, \"생명귀환\"",
    "Mega Rob Lucci",
    "Mega Lucci",
    "Super Rob Lucci",
    "Super Lucci",
    "Legend Lucci",
    "Legend Rob Lucci"
  ],
  "1664": [
    "青キジ “一騎討ち”の相手",
    "아오키지, \"일기토\"의 상대",
    "Secret 아오키지",
    "Secret 쿠잔"
  ],
  "1665": [
    "青キジ “一騎討ち”の勝者",
    "아오키지, \"일기토\"의 승자",
    "Secret 아오키지",
    "Secret 쿠잔"
  ],
  "1666": [
    "キュロス 無敗の剣闘士",
    "퀴로스, 무패의 검투사",
    "콜로세움' Kyros"
  ],
  "1667": [
    "キュロス リク王軍軍隊長",
    "퀴로스, 리쿠왕군 군대장",
    "콜로세움' Kyros"
  ],
  "1668": [
    "青キジ「改」",
    "아오키지 [개]",
    "Kai 아오키지",
    "Kai 쿠잔",
    "Raid 아오키지",
    "Raid 쿠잔",
    "개 아오키지",
    "Neo 쿠잔"
  ],
  "1669": [
    "青キジ　氷結人間「改」",
    "아오키지 [개], 빙결인간",
    "Kai 아오키지",
    "Kai 쿠잔",
    "Raid 아오키지",
    "Raid 쿠잔",
    "개 아오키지",
    "Neo 쿠잔"
  ],
  "1670": [
    "マダム・シャーリー マーメイドカフェ　店長",
    "마담 셜리, 인어 카페 점장",
    "Madame Shirley"
  ],
  "1671": [
    "ケイミー マーメイドカフェ",
    "케이미, 인어 카페",
    ""
  ],
  "1672": [
    "パッパグ “クリミナルブランド社”社長兼超人気セレブデザイナー",
    "파파구, \"크리미널 브랜드사\"의 사장겸 초인기 셀럽 디자이너",
    "Pappug"
  ],
  "1673": [
    "ペローナ 暗い浜辺のプリンセス",
    "페로나, 어두운 해변의 공주",
    "Swimsuit Perona",
    "Summer Perona"
  ],
  "1674": [
    "ペローナ 大胆水着なプリンセス",
    "페로나,대담한 수영복 공주",
    "Swimsuit Perona",
    "Summer Perona"
  ],
  "1675": [
    "ロロノア・ゾロ からかさ剣士",
    "롤로노아 조로, 종이우산 검사",
    "기모노 조로"
  ],
  "1676": [
    "ロロノア・ゾロ 雨濡れ剣客",
    "롤로노아 조로, 비에 젖은 검사",
    "기모노 조로"
  ],
  "1677": [
    "トラファルガー・ロー 終わらぬ夢の航跡・ハートの海賊団",
    "트라팔가 로, 끝나지 않는 꿈의 항적 하트 해적단",
    "Log Law",
    "Secret Law"
  ],
  "1678": [
    "トラファルガー・ロー 大海賊時代への誓い「自由」",
    "트라팔가 로, 대해적 시대의 서약 '자유'",
    "Log Law",
    "Secret Law"
  ],
  "1679": [
    "ジュラキュール・ミホーク「改」",
    "쥬라큘 미호크 [개]",
    "Kai Mihawk",
    "개 Mihawk",
    "Raid Mihawk",
    "Hawk"
  ],
  "1680": [
    "鷹の目のミホーク「改」",
    "매의눈 미호크 [개]",
    "Kai Mihawk",
    "개 Mihawk",
    "Raid Mihawk"
  ],
  "1681": [
    "モンキー・D・ルフィ Celebrate 20th Anniversary Cruise",
    "몽키 D. 루피, Celebrate 20th Anniversary Cruise",
    "20th Anniversary 루피"
  ],
  "1682": [
    "モンキー・D・ルフィ 20th Anniversary Memorial Treasure",
    "몽키 D. 루피, 20th Anniversary Memorial Treasure",
    "20th Anniversary 루피"
  ],
  "1683": [
    "ニコ・ロビン Celebrate 20th Anniversary Cruise",
    "니코 로빈, Celebrate 20th Anniversary Cruise",
    "20th Anniversary Robin"
  ],
  "1684": [
    "ニコ・ロビン 20th Anniversary Memorial Treasure",
    "니코 로빈, 20th Anniversary Memorial Treasure",
    "20th Anniversary Robin"
  ],
  "1685": [
    "ウソップ Celebrate 20th Anniversary Cruise",
    "우솝, Celebrate 20th Anniversary Cruise",
    "20th Anniversary 우솝"
  ],
  "1686": [
    "ウソップ 20th Anniversary Memorial Treasure",
    "우솝, 20th Anniversary Memorial Treasure",
    "20th Anniversary 우솝"
  ],
  "1687": [
    "フランキー Celebrate 20th Anniversary Cruise",
    "프랑키, Celebrate 20th Anniversary Cruise",
    "20th Anniversary 프랭키"
  ],
  "1688": [
    "フランキー 20th Anniversary Memorial Treasure",
    "프랑키, 20th Anniversary Memorial Treasure",
    "20th Anniversary 프랭키"
  ],
  "1689": [
    "ユースタス・キッド “南の海”出身の超新星",
    "유스타스 키드, 사우스 블루 출신의 초신성",
    "Fortnight Kidd"
  ],
  "1690": [
    "キャプテン・キッド “南の海”出身の超新星",
    "캡틴 키드, 사우스 블루 출신의 초신성",
    "Fortnight Kidd"
  ],
  "1691": [
    "ヒート",
    "히트",
    ""
  ],
  "1692": [
    "ワイヤー",
    "와이어",
    ""
  ],
  "1693": [
    "イヌアラシ モコモ公国",
    "이누아라시, 모코모공국",
    "콜로세움' Inuarashi",
    "Dog Storm",
    "Dogstorm",
    "Doggo"
  ],
  "1694": [
    "“昼の王”イヌアラシ モコモ公国",
    "'낮의 왕' 이누아라시, 모코모공국",
    "콜로세움' Inuarashi",
    "Dog Storm",
    "Dogstorm",
    "Doggo"
  ],
  "1695": [
    "鬼竹のヴェルゴ",
    "귀죽의 베르고",
    "Raid Vergo"
  ],
  "1696": [
    "鬼竹のヴェルゴ ドンキホーテファミリー最高幹部",
    "귀죽의 베르고, 돈키호테 패밀리 최고간부",
    "Raid Vergo"
  ],
  "1697": [
    "マゼラン 監獄の支配者",
    "마젤란, 감옥의 통치자",
    "Legend Magellan"
  ],
  "1698": [
    "マゼラン 地獄の支配者",
    "마젤란, 지옥의 지배자",
    "Legend Magellan"
  ],
  "1699": [
    "ジンベエ “無限地獄”の囚人",
    "징베, '무한 지옥'의 죄수",
    "Jinbe, 'Eternal Hell' Prisoner",
    "Jimbei, 'Eternal Hell' Prisoner",
    "Jimbe, 'Eternal Hell' Prisoner",
    "Jinbei, 'Eternal Hell' Prisoner"
  ],
  "1700": [
    "ジンベエ “地獄”の七武海",
    "징베, '지옥'의 칠무해",
    "Jinbe, 'Eternal Hell' Prisoner",
    "Jimbei, 'Eternal Hell' Prisoner",
    "Jimbe, 'Eternal Hell' Prisoner",
    "Jinbei, 'Eternal Hell' Prisoner"
  ],
  "1701": [
    "エンポリオ・イワンコフ “ニューカマーランド”の囚人",
    "엠포리오 이완코프, '뉴카마 랜드'의 죄수",
    ""
  ],
  "1702": [
    "エンポリオ・イワンコフ “地獄”の革命家",
    "엠포리오 이완코프, '지옥'의 혁명가",
    ""
  ],
  "1703": [
    "ハンニャバル 支配者の腹心",
    "한냐발, 지배자의 심복",
    ""
  ],
  "1704": [
    "ハンニャバル 今は支配者の腹心",
    "한냐발, 지금은 지배자의 심복",
    ""
  ],
  "1705": [
    "Mr.2　ボン・クレー “飢餓地獄”の囚人",
    "Mr. 2 봉쿠레, '기아 지옥'의 죄수",
    "Mr 2",
    "Mr 2 Bonclay"
  ],
  "1706": [
    "Mr.2　ボン・クレー “地獄”の友達（ダチ）",
    "Mr. 2 봉쿠레, '지옥'의 친구",
    "Mr 2",
    "Mr 2 Bonclay"
  ],
  "1707": [
    "赤髪のシャンクス 四皇",
    "빨강 머리 샹크스, 사황",
    "Mega Shanks",
    "Super Shanks",
    "SW Shanks",
    "Yonko"
  ],
  "1708": [
    "ナミ 真夏のドキドキ",
    "나미, 한여름의 콩닥콩닥",
    "Summer 나미",
    "Swimsuit 나미",
    "Summertime 나미"
  ],
  "1709": [
    "ナミ 真夏のワクワク",
    "나미, 한여럼의 두근두근",
    "Summer 나미",
    "Swimsuit 나미",
    "Summertime 나미"
  ],
  "1710": [
    "ニコ・ロビン 健康的な美貌",
    "니코 로빈, 건강한 미모",
    "Summer Robin",
    "Swimsuit Robin",
    "Summertime Robin"
  ],
  "1711": [
    "ニコ・ロビン 文化の象徴",
    "니코 로빈, 문화의 상징",
    "Summer Robin",
    "Swimsuit Robin",
    "Summertime Robin"
  ],
  "1712": [
    "赤犬 頂上戦争の火蓋",
    "아카이누, 정상전쟁의 화문",
    "Secret 아카이누"
  ],
  "1713": [
    "赤犬 頂上戦争の業火",
    "아카이누, 정상전쟁의 업화",
    "Secret 아카이누"
  ],
  "1714": [
    "モネ 氷雪の化身",
    "모네, 빙설의 화신",
    ""
  ],
  "1715": [
    "ヴェルゴ 海軍「Ｇ‐５」基地長",
    "베르고, 해군 G-5 기지장",
    ""
  ],
  "1716": [
    "シーザー・クラウン 死の国の王",
    "시저 크라운, 죽음의 나라의 왕",
    ""
  ],
  "1717": [
    "ベガパンクの竜（小型）",
    "베가펑크의 드래곤(소형)",
    ""
  ],
  "1718": [
    "バッファロー ドンキホーテ海賊団　戦闘員",
    "버팔로, 돈키호테 해적단의 전투원",
    ""
  ],
  "1719": [
    "ベビー５ ドンキホーテ海賊団　使用人兼殺し屋",
    "베이비 5, 돈키호테 해적단 메이드겸 암살자",
    ""
  ],
  "1720": [
    "ジンベエ リュウグウ王国ネプチューン軍兵士",
    "징베, 용궁 왕국 넵튠군 병사",
    "Secret Jinbe",
    "Secret Jimbe",
    "Young Jinbe",
    "Young Jimbe"
  ],
  "1721": [
    "“親分”ジンベエ リュウグウ王国ネプチューン軍兵士",
    "'대장' 징베, 용궁 왕국 넵튠군 병사",
    "Secret Jinbe",
    "Secret Jimbe",
    "Young Jinbe",
    "Young Jimbe"
  ],
  "1722": [
    "海神ネプチューン",
    "해신 넵튠",
    ""
  ],
  "1723": [
    "海神ネプチューン リュウグウ王国国王",
    "해신 넵튠, 용궁 왕국 국왕",
    ""
  ],
  "1724": [
    "フカボシ ネプチューン家三兄弟　長男",
    "후카보시, 넵튠가 삼형제 중 장남",
    ""
  ],
  "1725": [
    "フカボシ 王国軍三強",
    "후카보시, 왕국군 삼강",
    ""
  ],
  "1726": [
    "サボ「改」 竜の爪",
    "사보 [개], 용의 발톱",
    "Kai Sabo",
    "개 Sabo",
    "Raid Sabo"
  ],
  "1727": [
    "サボ「改」 革命軍参謀総長",
    "사보 [개],혁명군 참모총장",
    "Kai Sabo",
    "개 Sabo",
    "Raid Sabo"
  ],
  "1728": [
    "たしぎ ビーチの大佐",
    "타시기, 해변의 대령",
    "Summertime Tashigi",
    "Swimsuit Tashigi",
    "Summer Tashigi"
  ],
  "1729": [
    "たしぎ バカンスの大佐ちゃん",
    "타시기, 바캉스의 대령짱",
    "Summertime Tashigi",
    "Swimsuit Tashigi",
    "Summer Tashigi"
  ],
  "1730": [
    "ネフェルタリ・ビビ 眩しい純白",
    "네펠타리 비비, 눈부신 순백",
    "Summertime Vivi",
    "Swimsuit Vivi",
    "Summer Vivi",
    "Secret Vivi"
  ],
  "1731": [
    "ネフェルタリ・ビビ 魅惑の透明感",
    "네펠타리 비비, 매혹의 투명함",
    "Summertime Vivi",
    "Swimsuit Vivi",
    "Summer Vivi",
    "Secret Vivi"
  ],
  "1732": [
    "ネコマムシ くじらの森の守護神",
    "네코마무시, 고래의 숲의 수호자",
    "Nekopara",
    "콜로세움' Nekomamushi",
    "Cat Viper"
  ],
  "1733": [
    "“夜の王”ネコマムシ くじらの森の守護神",
    "'밤의 왕' 네코마무시, 고래의 숲의 수호자",
    "Nekopara",
    "콜로세움' Nekomamushi",
    "Cat Viper"
  ],
  "1734": [
    "シュガー ホビホビの実の能力者",
    "슈가, 하비하비 열매의 능력자",
    ""
  ],
  "1735": [
    "シュガー トレーボル軍　特別幹部",
    "슈가, 트레볼군 특별간부",
    ""
  ],
  "1736": [
    "トレーボル ベタベタの実の能力者",
    "트레볼, 끈적끈적 열매의 능력자",
    ""
  ],
  "1737": [
    "トレーボル ドンキホーテファミリー最高幹部",
    "트레볼, 돈키호테 패밀리 간부",
    ""
  ],
  "1738": [
    "ハイエナのベラミー「改」 元ベラミー海賊団船長",
    "하이에나 베라미 [개], 전 베라미 해적단 선장",
    "개 Bellamy",
    "Kai Bellamy",
    "Raid Bellamy"
  ],
  "1739": [
    "ハイエナのベラミー「改」 ドレスローザの凶弾",
    "하이에나 베라미 [개], 드레스 로자의 흉탄",
    "개 Bellamy",
    "Kai Bellamy",
    "Raid Bellamy"
  ],
  "1740": [
    "ボア・サンダーソニア 麦わらのルフィの協力者",
    "보아 선더소니아, 밀짚모자 일당의 협력자",
    ""
  ],
  "1741": [
    "ボア・サンダーソニア 麦わらのルフィの共犯者",
    "보아 선더소니아, 밀짚모자 일당의 공범자",
    ""
  ],
  "1742": [
    "ボア・マリーゴールド 麦わらのルフィの協力者",
    "보아 마리골드, 밀짚모자 일당의 협력자",
    ""
  ],
  "1743": [
    "ボア・マリーゴールド 麦わらのルフィの共犯者",
    "보아 마리골드, 밀짚모자 일당의 공범자",
    ""
  ],
  "1744": [
    "マーガレット 麦わらのルフィの協力者",
    "마가렛, 밀짚모자 일당의 협력자",
    ""
  ],
  "1745": [
    "マーガレット 麦わらのルフィの共犯者",
    "마가렛, 밀짚모자 일당의 공범자",
    ""
  ],
  "1746": [
    "ボア・ハンコック 麦わらのルフィの協力者",
    "보아 행콕, 밀짚모자 일당의 협력자",
    "Korean Boa",
    "Legend Korean Boa",
    "Legend Boa Hancock",
    "Legend Boa",
    "Shichibukai"
  ],
  "1747": [
    "ボア・ハンコック 麦わらのルフィの共犯者",
    "보아 행콕, 밀짚모자 일당의 공범자",
    "Korean Boa",
    "Legend Korean Boa",
    "Legend Boa Hancock",
    "Legend Boa",
    "Shichibukai"
  ],
  "1748": [
    "ベポ 麦わらのルフィの協力者",
    "베포, 밀짚모자 일당의 협력자",
    ""
  ],
  "1749": [
    "ベポ 麦わらのルフィの共犯者",
    "베포, 밀짚모자 일당의 공범자",
    ""
  ],
  "1750": [
    "“死の外科医”トラファルガー・ロー “ジョーカー”を狙う“ハート”",
    "'죽음의 외과의' 트라팔가 로, '조커'를 노리는 '하트'",
    "Korean Law",
    "Legend Korean Law",
    "Legend Trafalgar Law",
    "Legend Law",
    "Shichibukai"
  ],
  "1751": [
    "“王下七武海”トラファルガー・ロー “ジョーカー”を狙う“ハート”",
    "'왕의 부하 칠무해' 트라팔가 로, '조커'를 노리는 '하트'",
    "Korean Law",
    "Legend Korean Law",
    "Legend Trafalgar Law",
    "Legend Law",
    "Shichibukai"
  ],
  "1752": [
    "ロロノア・ゾロ Celebrate 20th Anniversary Cruise",
    "롤로노아 조로, Celebrate 20th Anniversary Cruise",
    "20th Anniversary 조로"
  ],
  "1753": [
    "ロロノア・ゾロ 20th Anniversary Memorial Treasure",
    "롤로노아 조로, 20th Anniversary Memorial Treasure",
    "20th Anniversary 조로"
  ],
  "1754": [
    "サンジ Celebrate 20th Anniversary Cruise",
    "상디, Celebrate 20th Anniversary Cruise",
    "20th Anniversary 상디"
  ],
  "1755": [
    "サンジ 20th Anniversary Memorial Treasure",
    "상디, 20th Anniversary Memorial Treasure",
    "20th Anniversary 상디"
  ],
  "1756": [
    "ナミ Celebrate 20th Anniversary Cruise",
    "나미, Celebrate 20th Anniversary Cruise",
    "20th Anniversary 나미"
  ],
  "1757": [
    "ナミ 20th Anniversary Memorial Treasure",
    "나미, 20th Anniversary Memorial Treasure",
    "20th Anniversary 나미"
  ],
  "1758": [
    "ブルック Celebrate 20th Anniversary Cruise",
    "브룩, Celebrate 20th Anniversary Cruise",
    "20th Anniversary Brook"
  ],
  "1759": [
    "ブルック 20th Anniversary Memorial Treasure",
    "브룩, 20th Anniversary Memorial Treasure",
    "20th Anniversary Brook"
  ],
  "1760": [
    "トニートニー・チョッパー Celebrate 20th Anniversary Cruise",
    "토니토니 쵸파, Celebrate 20th Anniversary Cruise",
    "20th Anniversary Chopper"
  ],
  "1761": [
    "トニートニー・チョッパー 20th Anniversary Memorial Treasure",
    "토니토니 쵸파, 20th Anniversary Memorial Treasure",
    "20th Anniversary Chopper"
  ],
  "1762": [
    "ロブ・ルッチ 世界政府の怪物",
    "로브 루치, 세계정부의 괴물",
    "Rob Lucci",
    "Legend Rob Lucci",
    "Legend Lucci",
    "Blucci",
    "Log Lucci"
  ],
  "1763": [
    "ルッチ　獣人 世界政府の怪物",
    "수인 루치, 세계정부의 괴물",
    "Rob Lucci",
    "Legend Rob Lucci",
    "Legend Lucci",
    "Blucci",
    "Log Lucci"
  ],
  "1764": [
    "クザン 元海軍本部最高戦力",
    "쿠잔, 전 해군본부 최고전력",
    "Super 아오키지",
    "Mega 아오키지",
    "Super 쿠잔",
    "Mega 쿠잔",
    "Legend 아오키지",
    "Legend 쿠잔"
  ],
  "1765": [
    "足長族　ブルーギリー",
    "족장족 블루 길리",
    ""
  ],
  "1766": [
    "足長族　ブルーギリー 脚功道格闘家",
    "족장족 블루 길리, 각공도 격투가",
    ""
  ],
  "1767": [
    "殺し屋　ファンク兄弟",
    "암살자 펑크형제",
    ""
  ],
  "1768": [
    "アブドーラ＆ジェット 凶悪犯罪者",
    "압룰라&제트, 흉악범죄자",
    ""
  ],
  "1769": [
    "ベン・ベックマン 赤髪海賊団副船長",
    "벤 베크만, 빨강 머리 해적단 부선장",
    "Secret Benn Beckman",
    "Secret 벤 베크만"
  ],
  "1770": [
    "ベン・ベックマン “四皇”赤髪の右腕",
    "벤 베크만, '사황' 빨강 머리의 오른팔",
    "Secret Benn Beckman",
    "Secret 벤 베크만"
  ],
  "1771": [
    "暴君バーソロミュー・くま「改」",
    "폭군 바솔로뮤 쿠마 [개]",
    "개 Bartholomew Kuma",
    "Neo Kuma",
    "Kai Bartholomew Kuma",
    "Kai Kuma",
    "Raid Bartholomew Kuma",
    "Raid Kuma"
  ],
  "1772": [
    "暴君バーソロミュー・くま「改」 政府の人間兵器",
    "폭군 바솔로뮤 쿠마 [개], 정부의 인간 병기",
    "개 Bartholomew Kuma",
    "Neo Kuma",
    "Kai Bartholomew Kuma",
    "Kai Kuma",
    "Raid Bartholomew Kuma",
    "Raid Kuma"
  ],
  "1773": [
    "“侍”　錦えもん",
    "'사무라이' 킨에몬",
    "Kin'emon"
  ],
  "1774": [
    "“侍”　狐火の錦えもん",
    "'사무라이' 여우불의 킨에몬",
    "Kin'emon"
  ],
  "1775": [
    "“侍”　モモの助",
    "'사무라이' 모모노스케",
    ""
  ],
  "1776": [
    "“龍”　モモの助",
    "'용' 모모노스케",
    ""
  ],
  "1777": [
    "黄猿 聖地からの使者",
    "키자루, 성지로부터의 사자",
    "Secret 키자루",
    "Secret 볼사리노"
  ],
  "1778": [
    "黄猿 聖地からの光臨",
    "키자루, 성지로부터의 광림",
    "Secret 키자루",
    "Secret 볼사리노"
  ],
  "1779": [
    "黄猿「改」",
    "키자루 [개]",
    "개 키자루",
    "Neo 볼사리노",
    "Kai 키자루",
    "Kai 볼사리노",
    "Raid 키자루",
    "Raid 볼사리노"
  ],
  "1780": [
    "黄猿「改」　光人間",
    "키자루 [개], 빛의 인간",
    "개 키자루",
    "Neo 볼사리노",
    "Kai 키자루",
    "Kai 볼사리노",
    "Raid 키자루",
    "Raid 볼사리노"
  ],
  "1781": [
    "闘魚",
    "투어",
    ""
  ],
  "1782": [
    "首領・チンジャオ チンジャオファミリー",
    "수령 칭자오, 칭자오 패밀리",
    ""
  ],
  "1783": [
    "ハイルディン 巨人傭兵",
    "하이루딘, 거인용병",
    ""
  ],
  "1784": [
    "藤虎 海軍本部大将",
    "후지토라, 해군본부 대장",
    "Story Issho"
  ],
  "1785": [
    "スパルタン",
    "스파르탄",
    ""
  ],
  "1786": [
    "ドンキホーテ海賊団構成員 格闘部隊下級兵",
    "돈키호테 해적단 구성원, 격투부대 하급병사",
    ""
  ],
  "1787": [
    "ドンキホーテ海賊団構成員 特攻部隊下級兵",
    "돈키호테 해적단 구성원, 격투부대 특공병사",
    ""
  ],
  "1788": [
    "ドンキホーテ海賊団構成員 特殊部隊下級兵",
    "돈키호테 해적단 구성원, 격투부대 특수병사",
    ""
  ],
  "1789": [
    "ドンキホーテ海賊団構成員 偵察部隊下級兵",
    "돈키호테 해적단 구성원, 격투부대 정찰병사",
    ""
  ],
  "1790": [
    "ドンキホーテ海賊団構成員 諜報部隊下級兵",
    "돈키호테 해적단 구성원, 격투부대 첩보병사",
    ""
  ],
  "1791": [
    "ルーシー コリーダコロシアムＣブロックの謎の剣闘士",
    "루시, 코리다 콜로세움 C블록의 미스터리 검투사",
    "루피",
    "콜로세움' 루피",
    "콜로세움' Lucy"
  ],
  "1792": [
    "ルーシー コリーダコロシアムＣブロックの風雲児",
    "루시, 코리다 콜로세움 C블록의 풍운아",
    "루피",
    "콜로세움' 루피",
    "콜로세움' Lucy"
  ],
  "1793": [
    "ルーシー コリーダコロシアム決勝戦の風雲児",
    "루시, 코리다 콜로세움 최종 라운드의 풍운아",
    "Sabo",
    "Legend Lucy",
    "Legend Sabo"
  ],
  "1794": [
    "ルーシー コリーダコロシアム優勝者",
    "루시, 코리다 콜로세움 우승자",
    "Sabo",
    "Legend Lucy",
    "Legend Sabo"
  ],
  "1795": [
    "Mr.ディアマンテ コリーダコロシアムの英雄",
    "Mr. 디아만테,코리다 콜로세움의 영웅",
    "Mr Diamante"
  ],
  "1796": [
    "ディアマンテ ドレスローザ現国王のファミリー",
    "디아만테, 드레스로자 현 국왕의 패밀리",
    "Mr Diamante"
  ],
  "1797": [
    "ジーザス・バージェス コリーダコロシアムＡブロックの“チャンピオン”",
    "지저스 바제스, 코리다 콜로세움 A블록의 '챔피언'",
    ""
  ],
  "1798": [
    "ジーザス・バージェス 鳥カゴの中の暗躍者",
    "지저스 바제스, 새장 속의 암약자",
    ""
  ],
  "1799": [
    "キャベンディッシュ コリーダコロシアムＤブロックの“白馬”",
    "캐번디시, 코리다 콜로세움 D블록의 '백마'",
    "Cabbage"
  ],
  "1800": [
    "キャベンディッシュ 鳥カゴの中の反逆者",
    "캐번디시, 새장 안의 반역자",
    "Cabbage"
  ],
  "1801": [
    "バルトロメオ コリーダコロシアムＢブロックの“人食い”",
    "바르톨로메오, 코리다 콜로세움 B블록의 '식인종'",
    ""
  ],
  "1802": [
    "バルトロメオ 鳥カゴの中の反逆者",
    "바르톨로메오, 새장 안의 반역자",
    ""
  ],
  "1803": [
    "ロロノア・ゾロ “東の海”の海賊",
    "롤로노아 조로, 이스트 블루의 해적",
    ""
  ],
  "1804": [
    "ロロノア・ゾロ “東の海”の剣豪",
    "롤로노아 조로, 이스트 블루의 검사",
    ""
  ],
  "1805": [
    "道化のバギー 斬っても斬れないバラバラ人間",
    "광대 버기, 누구도 벨 수 없는 뎅강뎅강 인간",
    ""
  ],
  "1806": [
    "キャプテン・バギー 斬っても斬れないバラバラ人間",
    "캡틴 버기, 누구도 벨 수 없는 뎅강뎅강 인간",
    ""
  ],
  "1807": [
    "ジュラキュール・ミホーク 世界中の剣士の頂点に立つ男",
    "쥬라큘 미호크, 세계의 정점에 서있는 최강검사",
    "Hawk",
    "TM Mihawk"
  ],
  "1808": [
    "鷹の目のミホーク 世界中の剣士の頂点に立つ男",
    "매의눈 미호크, 세계의 정점에 서있는 최강검사",
    "Hawk",
    "TM Mihawk"
  ],
  "1809": [
    "ワンダ モコモ公国",
    "완다, 모코모 공국",
    ""
  ],
  "1810": [
    "王の鳥　ワンダ モコモ公国",
    "왕의 새 완다, 모코모 공국",
    ""
  ],
  "1811": [
    "キャロット モコモ公国",
    "캐럿, 모코모 공국",
    ""
  ],
  "1812": [
    "王の鳥　キャロット モコモ公国",
    "왕의 새 캐럿, 모코모 공국",
    ""
  ],
  "1813": [
    "コアラ 極秘任務の革命軍",
    "코알라, 혁명군의 비밀 요원",
    ""
  ],
  "1814": [
    "ヴィンスモーク・サンジ",
    "빈스모크 상디",
    "Raid 상디"
  ],
  "1815": [
    "ヴィンスモーク・サンジ ジェルマ王国",
    "빈스모크 상디, 제르마 왕국",
    "Raid 상디"
  ],
  "1816": [
    "ポートガス・D・エース 闇討つ太陽",
    "포트거스 D. 에이스, 태양은 어둠을 파괴한다",
    "Super Ace",
    "Mega Ace",
    "SW Ace",
    "Legend Ace"
  ],
  "1817": [
    "リク王",
    "리쿠 왕",
    ""
  ],
  "1818": [
    "リク・ドルド３世",
    "리쿠 드루드 3세",
    ""
  ],
  "1819": [
    "タンク・レパント",
    "탱크 레판토",
    ""
  ],
  "1820": [
    "スカーレット",
    "스칼렛",
    ""
  ],
  "1821": [
    "サンジ ステージ衣装の海賊",
    "상디, 무대의상 해적",
    "Husbando 상디"
  ],
  "1822": [
    "サンジ ステージ衣装の王子様",
    "상디, 왕자의 무대의상",
    "Husbando 상디"
  ],
  "1823": [
    "バーンディ・ワールド モアモアの実の能力者",
    "반디 월드",
    "Secret World",
    "Secret Byrnndi World"
  ],
  "1824": [
    "バーンディ・ワールド 世界の破壊者",
    "반디 월드, .진화형",
    "Secret World",
    "Secret Byrnndi World"
  ],
  "1825": [
    "赤犬「改」",
    "아카이누 [개]",
    "Kaikainu",
    "Kai 아카이누",
    "개 아카이누"
  ],
  "1826": [
    "赤犬「改」 マグマ人間",
    "아카이누 [개], 마그마 인간",
    "Kaikainu",
    "Kai 아카이누",
    "개 아카이누"
  ],
  "1827": [
    "シシリアン モコモ公国",
    "시칠리안, 모코모 공국",
    "Sicilian",
    "Shishilian"
  ],
  "1828": [
    "全力のシシリアン モコモ公国",
    "풀 파워 시칠리안, 모코모 공국",
    "Sicilian",
    "Shishilian"
  ],
  "1829": [
    "シーザー・クラウン 大気の支配者",
    "시저",
    "Raid Caesar"
  ],
  "1830": [
    "Ｍ（マスター）・シーザー 大気の支配者",
    "마스터 시저, 대기의 지배자",
    "Raid Caesar"
  ],
  "1831": [
    "ヴィンスモーク・ジャッジ",
    "빈스모크 저지",
    "Yellow Ranger"
  ],
  "1832": [
    "ヴィンスモーク・ジャッジ 科学戦闘部隊ジェルマ６６",
    "빈스모크 저지, 제르마 66 과학 전투 군대",
    "Yellow Ranger"
  ],
  "1833": [
    "ヴィンスモーク・レイジュ",
    "빈스모크 레이쥬",
    "Pink Ranger"
  ],
  "1834": [
    "ヴィンスモーク・レイジュ 科学戦闘部隊ジェルマ６６",
    "빈스모크 레이쥬, 제르마 66 과학 전투 군대",
    "Pink Ranger"
  ],
  "1835": [
    "ヴィンスモーク・イチジ",
    "빈스모크 이치디",
    "Red Ranger"
  ],
  "1836": [
    "ヴィンスモーク・イチジ 科学戦闘部隊ジェルマ６６",
    "빈스모크 이치디, 제르마 66 과학 전투 군대",
    "Red Ranger"
  ],
  "1837": [
    "ヴィンスモーク・ニジ",
    "빈스모크 니디",
    "Blue Ranger"
  ],
  "1838": [
    "ヴィンスモーク・ニジ 科学戦闘部隊ジェルマ６６",
    "빈스모크 니디, 제르마 66 과학 전투 군대",
    "Blue Ranger"
  ],
  "1839": [
    "ヴィンスモーク・ヨンジ",
    "빈스모크 욘디",
    "Green Ranger"
  ],
  "1840": [
    "ヴィンスモーク・ヨンジ 科学戦闘部隊ジェルマ６６",
    "빈스모크 욘디, 제르마 66 과학 전투 군대",
    "Green Ranger"
  ],
  "1841": [
    "カリブー 次世代の超新星",
    "카리브, 다음 세대의 초신성",
    ""
  ],
  "1842": [
    "濡れ髪のカリブー 次世代の超新星",
    "젖은 머리 카리브, 다음 세대의 초신성",
    ""
  ],
  "1843": [
    "コリブー 次世代の超新星",
    "코리브, 다음 세대의 초신성",
    ""
  ],
  "1844": [
    "返り血のコリブー 次世代の超新星",
    "피범벅 코리브, 다음 세대의 초신",
    ""
  ],
  "1845": [
    "モンキー・D・ガープ 海軍の英雄",
    "가프, 해군 영웅",
    "Invasion Garp",
    "Ambush Garp"
  ],
  "1846": [
    "ゲンコツのガープ 海軍の英雄",
    "철권 가프, 해군 영웅",
    "Invasion Garp",
    "Ambush Garp"
  ],
  "1847": [
    "仏のセンゴク 海軍総大将",
    "부처님 센고쿠",
    ""
  ],
  "1848": [
    "赤犬 震慄の災禍",
    "아카이누, 전율하게 만드는 재해",
    "사카즈키"
  ],
  "1849": [
    "サカズキ 震慄の災禍",
    "사카즈키, 전율하게 만드는 재해",
    "아카이누"
  ],
  "1850": [
    "スクアード 裏切りの“息子”",
    "스쿼드, 배신의 \"아들\"",
    "스쿼드"
  ],
  "1851": [
    "大渦蜘蛛スクアード 裏切りの“息子”",
    "거대 소용돌이 거미 스쿼드, 배신의 \"아들\"",
    "스쿼드"
  ],
  "1852": [
    "エドワード・ニューゲート 白ひげ海賊団船長",
    "에드워드 뉴게이트",
    "Adventure Whitebeard",
    "WB"
  ],
  "1853": [
    "白ひげ 白ひげ海賊団船長",
    "흰 수염",
    "Adventure Whitebeard",
    "Edward Newgate",
    "WB"
  ],
  "1854": [
    "スクラッチメン・アプー 超新星",
    "스크래치멘, 아푸 초신성",
    ""
  ],
  "1855": [
    "“海鳴り”スクラッチメン・アプー 超新星",
    "'바다 천둥' 스크레치멘, 아푸 초신성",
    ""
  ],
  "1856": [
    "X・ドレーク 超新星",
    null,
    ""
  ],
  "1857": [
    "“赤旗”X・ドレーク 超新星",
    null,
    ""
  ],
  "1858": [
    "レオ 勇敢なる小人族",
    null,
    "Secret Leo"
  ],
  "1859": [
    "戦士レオ 勇敢なる小人族",
    null,
    "Secret Leo"
  ],
  "1860": [
    "雷ぞう ワノ国の忍者",
    null,
    "콜로세움' Raizo"
  ],
  "1861": [
    "霧の雷ぞう ワノ国の忍者",
    null,
    "콜로세움' Raizo"
  ],
  "1862": [
    "錦えもん「改」",
    null,
    "개 Kinemon",
    "Kai Kinemon",
    "Neo Kin'emon",
    "Kai Kin'emon"
  ],
  "1863": [
    "狐火の錦えもん「改」",
    null,
    "개 Kinemon",
    "Kai Kinemon",
    "Neo Kin'emon",
    "Kai Kin'emon"
  ],
  "1864": [
    "ウルージ 超新星",
    null,
    ""
  ],
  "1865": [
    "“怪僧”ウルージ 超新星",
    null,
    ""
  ],
  "1866": [
    "バジル・ホーキンス 超新星",
    null,
    ""
  ],
  "1867": [
    "“魔術師”バジル・ホーキンス 超新星",
    null,
    ""
  ],
  "1868": [
    "藤虎 世界徴兵の新大将",
    null,
    "V2 Issho",
    "V2 Fujitora"
  ],
  "1869": [
    "イッショウ 次世代海軍本部最高戦力",
    null,
    "V2 Fujitora",
    "V2 Issho"
  ],
  "1870": [
    "ハイエナのベラミー コリーダコロシアムBブロックの“凶弾”",
    null,
    ""
  ],
  "1871": [
    "ハイエナのベラミー ドレスローザ現国王の刺客",
    null,
    ""
  ],
  "1872": [
    "キュロス コリーダコロシアムの真の英雄",
    null,
    ""
  ],
  "1873": [
    "キュロス ドレスローザ旧王家の英雄",
    null,
    ""
  ],
  "1874": [
    "ヴィオラ 元ドンキホーテ海賊団",
    null,
    "Viola"
  ],
  "1875": [
    "ヴィオラ ドレスローザ旧王家の王女",
    null,
    "Viola"
  ],
  "1876": [
    "レベッカ コリーダコロシアムDブロックの“無敗の女”",
    null,
    ""
  ],
  "1877": [
    "レベッカ ドレスローザ旧王家の未来",
    null,
    ""
  ],
  "1878": [
    "バルトロメオ 海賊団「バルトクラブ」船長",
    null,
    "Raid Bartolomeo"
  ],
  "1879": [
    "人食いのバルトロメオ 海賊団「バルトクラブ」船長",
    null,
    "Raid Bartolomeo"
  ],
  "1880": [
    "ホーディ・ジョーンズ 暴走する偽りの聖戦士",
    null,
    "Mega Hody Jones",
    "Super Hody Jones"
  ],
  "1881": [
    "鷹の目のミホーク 黒刀「夜」",
    null,
    "Mega Mihawk",
    "Super Mihawk",
    "Mega IntMihawk",
    "Super IntMihawk",
    "Mega IntHawk",
    "Super IntHawk"
  ],
  "1882": [
    "シルバーズ・レイリー 時代を見守る老兵",
    null,
    "V2 Rayleigh"
  ],
  "1883": [
    "冥王レイリー 時代を見守る老兵",
    null,
    "V2 Rayleigh"
  ],
  "1884": [
    "ニコ・ロビン 革命の加担者",
    null,
    ""
  ],
  "1885": [
    "ニコ・ロビン カマイタチの捕まえ手",
    null,
    ""
  ],
  "1886": [
    "グラディウス ３段目の守護者",
    null,
    ""
  ],
  "1887": [
    "グラディウス カマイタチを捕らえる衝撃波",
    null,
    ""
  ],
  "1888": [
    "キャベンディッシュ White Night",
    null,
    "Adventure Cavendish",
    "TM Cavendish",
    "Cabbage"
  ],
  "1889": [
    "キャベンディッシュ White Christmas Knight",
    null,
    "Adventure Cavendish",
    "TM Cavendish",
    "Cabbage"
  ],
  "1890": [
    "ペローナ シッケアール王国　跡地",
    null,
    ""
  ],
  "1891": [
    "“ゴーストプリンセス”ペローナ シッケアール王国　跡地",
    null,
    ""
  ],
  "1892": [
    "ジュラキュール・ミホーク シッケアール王国　跡地",
    null,
    ""
  ],
  "1893": [
    "鷹の目のミホーク シッケアール王国　跡地",
    null,
    ""
  ],
  "1894": [
    "ウルージ 空から来た超新星",
    null,
    ""
  ],
  "1895": [
    "“怪僧”ウルージ 空から来た超新星",
    null,
    ""
  ],
  "1896": [
    "エネル スカイピア唯一神",
    null,
    "콜로세움' Enel",
    "콜로세움' Eneru",
    "콜로세움' Kami Enel"
  ],
  "1897": [
    "ゴッド・エネル スカイピア唯一神",
    null,
    "콜로세움' Enel",
    "콜로세움' Eneru",
    "콜로세움' Kami Enel"
  ],
  "1898": [
    "キラー「改」 キッド海賊団",
    null,
    "개 Killer",
    "Kai Killer"
  ],
  "1899": [
    "“殺戮武人”キラー「改」 キッド海賊団",
    null,
    "개 Killer",
    "Kai Killer"
  ],
  "1900": [
    "ロロノア・ゾロ ドレスローザ解放の一味",
    null,
    ""
  ],
  "1901": [
    "ピーカ ドレスローザ現国王のファミリー",
    null,
    ""
  ],
  "1902": [
    "ピーカ ドンキホーテファミリー最高幹部",
    null,
    ""
  ],
  "1903": [
    "セニョール・ピンク ドレスローザ現国王のファミリー",
    null,
    "Senor Pink",
    "Senior Pink",
    "Senor Thicc",
    "Senior Thicc"
  ],
  "1904": [
    "セニョール・ピンク ドンキホーテファミリー　地下の世界への番人",
    null,
    "Senor Pink",
    "Senior Pink",
    "Senor Thicc",
    "Senior Thicc"
  ],
  "1905": [
    "シュガー ドレスローザ現国王のファミリー",
    null,
    ""
  ],
  "1906": [
    "シュガー ドンキホーテファミリー　最重要人物",
    null,
    ""
  ],
  "1907": [
    "トレーボル ドレスローザ現国王のファミリー",
    null,
    ""
  ],
  "1908": [
    "トレーボル ドンキホーテファミリー　特別幹部の守護者",
    null,
    ""
  ],
  "1909": [
    "ドンキホーテ・ドフラミンゴ ドレスローザ現国王",
    null,
    "V2 Doffy",
    "V2 Doflamingo"
  ],
  "1910": [
    "“天夜叉”ドフラミンゴ 鳥カゴの支配者",
    null,
    "V2 Doffy",
    "V2 Doflamingo"
  ],
  "1911": [
    "ウルージ 打壊す煩悩",
    null,
    "기모노 Urouge"
  ],
  "1912": [
    "ウルージ 百八の慈愛",
    null,
    "기모노 Urouge"
  ],
  "1913": [
    "ネフェルタリ・ビビ 麗しの振袖姿",
    null,
    "기모노 Vivi"
  ],
  "1914": [
    "ネフェルタリ・ビビ 寛雅な晴れ姿",
    null,
    "기모노 Vivi"
  ],
  "1915": [
    "モンキー・D・ルフィ 神の天敵",
    null,
    "G4"
  ],
  "1916": [
    "モンキー・D・ルフィ　ギア４ 神の天敵",
    null,
    "G4"
  ],
  "1917": [
    "ヴィンスモーク・レイジュ ジェルマの復活計画",
    null,
    ""
  ],
  "1918": [
    "ヴィンスモーク・レイジュ ジェルマの復活計画　最高傑作",
    null,
    ""
  ],
  "1919": [
    "ヴィンスモーク・サンジ ジェルマの復活計画",
    null,
    ""
  ],
  "1920": [
    "ヴィンスモーク・サンジ ジェルマの復活計画　失敗作",
    null,
    ""
  ],
  "1921": [
    "海賊狩りのゾロ 新生・麦わらの一味",
    null,
    "Super 조로",
    "Mega 조로"
  ],
  "1922": [
    "トラファルガー・ロー Dの一族",
    null,
    "Super Law",
    "Mega Law"
  ],
  "1923": [
    "シルバーズ・レイリー ロジャー海賊団副船長",
    null,
    "Global Rayleigh",
    "Raidleigh"
  ],
  "1924": [
    "冥王レイリー ロジャー海賊団副船長",
    null,
    "Global Rayleigh",
    "Raidleigh"
  ],
  "1925": [
    "コビー 補給艦責任者",
    null,
    "Secret 코비"
  ],
  "1926": [
    "コビー 海軍本部大佐",
    null,
    "Secret 코비"
  ],
  "1927": [
    "",
    null,
    "Mega Crocodile",
    "Super Crocodile"
  ],
  "1928": [
    "",
    null,
    "Mega Bartolomeo",
    "Super Bartolomeo"
  ],
  "1929": [
    "エネル「改」 ２億Ｖ　雷神",
    null,
    "개 Enel",
    "Neo Eneru",
    "Kai Enel",
    "Kai Eneru"
  ],
  "1930": [
    "エネル　雷人間「改」 ２億Ｖ　雷神",
    null,
    "개 Enel",
    "Neo Eneru",
    "Kai Enel",
    "Kai Eneru"
  ],
  "1931": [
    "ボア・サンダーソニア 逃亡奴隷",
    null,
    ""
  ],
  "1932": [
    "ボア・マリーゴールド 逃亡奴隷",
    null,
    ""
  ],
  "1933": [
    "ボア・ハンコック 逃亡奴隷",
    null,
    ""
  ],
  "1934": [
    "フランキー 麦わらの一味の秘密兵器",
    null,
    ""
  ],
  "1935": [
    "フランキー 未来国の超兵器",
    null,
    ""
  ],
  "1936": [
    "マーシャル・D・ティーチ 太陽に挑む闇",
    null,
    "BB"
  ],
  "1937": [
    "黒ひげ 太陽に挑む闇",
    null,
    "BB"
  ],
  "1938": [
    "サッチ 闇を手にした二刀使い",
    null,
    ""
  ],
  "1939": [
    "双剣のサッチ 炎が悼む魂",
    null,
    ""
  ],
  "1940": [
    "ポートガス・D・エース 鎮魂の炎",
    null,
    "TM Ace"
  ],
  "1941": [
    "火拳のエース 鎮魂の炎",
    null,
    "TM Ace"
  ],
  "1942": [
    "セニョール・ピンク 遊泳自由人間",
    null,
    "Raid Senor Pink",
    "Raid Senior Pink"
  ],
  "1943": [
    "セニョール・ピンク 男の戦い",
    null,
    "Raid Senor Pink",
    "Raid Senior Pink"
  ],
  "1944": [
    "ペドロ モコモ公国",
    null,
    ""
  ],
  "1945": [
    "木の上のペドロ モコモ公国",
    null,
    ""
  ],
  "1946": [
    "バンダー・デッケン九世 深海の海賊",
    null,
    ""
  ],
  "1947": [
    "バンダー・デッケン九世 親愛なる姫君へ",
    null,
    ""
  ],
  "1948": [
    "ワダツミ フライング海賊団　船員",
    null,
    ""
  ],
  "1949": [
    "大入道ワダツミ フライング海賊団　船員",
    null,
    ""
  ],
  "1950": [
    "ニコ・ロビン オハラの意志を継ぐ者",
    null,
    ""
  ],
  "1951": [
    "ニコ・ロビン 空白を明かす考古学者",
    null,
    ""
  ],
  "1952": [
    "コアラ Be My Valentine",
    null,
    "Valentines Koala"
  ],
  "1953": [
    "コアラ You’re My Valentine",
    null,
    "Valentines Koala"
  ],
  "1954": [
    "ナミ Be My Valentine",
    null,
    "Valentines 나미"
  ],
  "1955": [
    "ナミ You’re My Valentine",
    null,
    "Valentines 나미"
  ],
  "1956": [
    "キャロット Be My Valentine",
    null,
    "Valentines Carrot"
  ],
  "1957": [
    "キャロット You’re My Valentine",
    null,
    "Valentines Carrot"
  ],
  "1958": [
    "しらほし Be My Valentine",
    null,
    "Valentines Shirahoshi"
  ],
  "1959": [
    "しらほし You’re My Valentine",
    null,
    "Valentines Shirahoshi"
  ],
  "1960": [
    "サンジ 張りぼての花婿",
    null,
    "Wedding 상디",
    "Groom 상디"
  ],
  "1961": [
    "サンジ 二人を分かつ死の計画",
    null,
    "Wedding 상디",
    "Groom 상디"
  ],
  "1962": [
    "プリン 偽リの花嫁",
    null,
    "Wedding Pudding",
    "Bride Pudding"
  ],
  "1963": [
    "プリン 二人を分かつ死の計画",
    null,
    "Wedding Pudding",
    "Bride Pudding"
  ],
  "1964": [
    "蘇る伝説 オーズ",
    null,
    "Devil Oars",
    ""
  ],
  "1965": [
    "蘇る伝説 魔人オーズ",
    null,
    "Devil Oars",
    ""
  ],
  "1966": [
    "没人形の芸術家 ドクトル・ホグバック",
    null,
    ""
  ],
  "1967": [
    "ボア・ハンコック Be My Valentine",
    null,
    "Valentines Boa"
  ],
  "1968": [
    "ボア・ハンコック You’re My Valentine",
    null,
    "Valentines Boa"
  ],
  "1969": [
    "ミス・バレンタイン Be My Valentine",
    null,
    "Valentines Miss Valentine"
  ],
  "1970": [
    "ミス・バレンタイン You’re My Valentine",
    null,
    "Valentines Miss Valentine"
  ],
  "1971": [
    "ビターな気品 サボ",
    null,
    "TM Sabo",
    "Valentines Sabo"
  ],
  "1972": [
    "スウィートな品格 サボ",
    null,
    "TM Sabo",
    "Valentines Sabo"
  ],
  "1973": [
    "バジル・ホーキンス",
    null,
    "Secret Hawkins"
  ],
  "1974": [
    "呪詛の実行者“魔術師” バジル・ホーキンス",
    null,
    "Secret Hawkins"
  ],
  "1975": [
    "X・ドレーク 「改」 ドレーク海賊団",
    null,
    "개 X Drake",
    "Kai X Drake"
  ],
  "1976": [
    "“赤旗”X・ドレーク「改」 ドレーク海賊団",
    null,
    "개 X Drake",
    "Kai X Drake"
  ],
  "1977": [
    "シルバーズ・レイリー “覇気”の師",
    null,
    "콜로세움' Rayleigh"
  ],
  "1978": [
    "冥王レイリー “覇気”の師",
    null,
    "콜로세움' Rayleigh"
  ],
  "1979": [
    "超新星 カポネ・ベッジ",
    null,
    "FN Bege"
  ],
  "1980": [
    "超新星 カポネ・“ギャング” ベッジ",
    null,
    "FN Bege"
  ],
  "1981": [
    "ジュエリー・ボニー",
    null,
    "FN Bonney"
  ],
  "1982": [
    "超新星 大食らい ジュエリー・ボニー",
    null,
    "FN Bonney"
  ],
  "1983": [
    "スモーカー＆たしぎ 麦わらを追う海兵",
    null,
    "Smoker&Tashigi"
  ],
  "1984": [
    "ルフィ＆エース 戦火の再会",
    null,
    "루피&Ace",
    "루피 and Ace"
  ],
  "1985": [
    "ルフィ＆エース 海賊の高み",
    null,
    "루피&Ace",
    "루피 and Ace"
  ],
  "1986": [
    "マルコ “意志”の守り手",
    null,
    "콜로세움' Marco"
  ],
  "1987": [
    "不死鳥マルコ “意志”の守り手",
    null,
    "콜로세움' Marco"
  ],
  "1988": [
    "リトルオーズJr. 突破口の先駆者",
    null,
    "콜로세움' Oars"
  ],
  "1989": [
    "猛攻のリトルオーズJr. 突破口の先駆者",
    null,
    "콜로세움' Oars"
  ],
  "1990": [
    "モンキー・D・ガープ 信念の中将",
    null,
    "Garp"
  ],
  "1991": [
    "ゲンコツのガープ 苦悩の英雄",
    null,
    "Garp"
  ],
  "1992": [
    "コビー 張りつめた警戒",
    null,
    "코비"
  ],
  "1993": [
    "海軍本部曹長コビー 立ち向かう決意",
    null,
    "코비"
  ],
  "1994": [
    "マルコ 白ひげの“息子”",
    null,
    "FN Marco"
  ],
  "1995": [
    "不死鳥マルコ 白ひげの“息子”",
    null,
    "FN Marco"
  ],
  "1996": [
    "ビスタ 白ひげの“息子”",
    null,
    "FN Vista"
  ],
  "1997": [
    "花剣のビスタ 白ひげの“息子”",
    null,
    "FN Visa"
  ],
  "1998": [
    "麦わらの一味の双璧 サンジ",
    null,
    "TM 상디"
  ],
  "1999": [
    "麦わらの一味の双璧 ロロンア・ソロ",
    null,
    "TM 조로"
  ],
  "2000": [
    "麦わらの一味の双璧 サンジ&ソロ",
    "상디&조로",
    "상디 and 조로",
    "상디 조로",
    "상디조로",
    "조로&상디",
    "조로 and 상디",
    "조로 상디",
    "조로상디"
  ],
  "2001": [
    "トラファルガー・ロー 元王下七武海",
//    "실버즈 레일리, 로저 해적단의 오른팔",
    "Super Law",
    "Mega Law",
    "V1 Law"
  ],
  "2002": [
    "セニョール・ピンク ドンキホーテファミリー　格闘集団",
    "",
    "Story Senor Pink",
    "Story Senior Pink"
  ],
  "2003": [
    "ドンキホーテ・ドフラミンゴ ドフラミンゴファミリー　ボス",
    "",
    "Story Doflamingo",
    "Story Doffy"
  ],
  "2004": [
    "天夜叉ドフラミンゴ ドフラミンゴファミリー　ボス",
    "",
    "Story Doflamingo",
    "Story Doffy"
  ],
  "2005": [
    "シュガー ドンキホーテファミリー　特殊能力チーム",
    "",
    "Story Sugar"
  ],
  "2006": [
    "シャンクス 勇気に応える四皇",
    "",
    "V2 Shanks"
  ],
  "2007": [
    "赤髪のシャンクス 世界の運命を変える四皇",
    "",
    "V2 Shanks"
  ],
  "2008": [
    "バーソロミュー・くま 希望をそぐ七武海",
    "",
    "Limited Kuma"
  ],
  "2009": [
    "バーソロミュー・くま 約束の暴君",
    "",
    "Limited Kuma"
  ],
  "2010": [
    "モネ 弱者を狙う女",
    "",
    "Limited Monet"
  ],
  "2011": [
    "モネ “猛獣”に挑む雪女",
    "",
    "Limited Monet"
  ],
  "2012": [
    "ジュエリー・ボニー “新世界”への挑戦",
    "",
    "Secret Bonney",
    "Limited Bonney"
  ],
  "2013": [
    "“大喰らい”ジュエリー・ボニー 囚われの超新星",
    "",
    "Secret Bonney",
    "Limited Bonney"
  ],
  "2014": [
    "ロブ・ルッチ “闇の正義”を尊ぶ獣",
    "",
    "Raid Lucci"
  ],
  "2015": [
    "ロブ・ルッチ \"闇の正義\" を掲げる兵器",
    "",
    "Raid Lucci"
  ],
  "2016": [
    "ディアマンテ「改」 はためく旗（フラッグ）人間",
    "",
    "개 Diamante",
    "Kai Diamante"
  ],
  "2017": [
    "ディアマンテ「改」 ドンキホーテファミリー最高幹部",
    "",
    "개 Diamante",
    "Kai Diamante"
  ],
  "2018": [
    "シャンクス　麦わら帽子の海賊",
    "",
    "FN Shanks"
  ],
  "2019": [
    "赤髪のシャンクス　麦わら帽子の海賊",
    "",
    "FN Shanks"
  ],
  "2020": [
    "マキノ",
    "",
    "FN Makino"
  ],
  "2021": [
    "マキノ　酒場の店主",
    "",
    "FN Makino"
  ],
  "2022": [
    "赤犬 天下分け目の死闘",
    "",
    "V2 아카이누"
  ],
  "2023": [
    "サカズキ 天下分け目の死闘",
    "",
    "V2 아카이누"
  ],
  "2024": [
    "クザン 天下分け目の死闘",
    "",
    "V2 아오키지"
  ],
  "2025": [
    "クサン 天下分け目の死闘",
    "",
    "V2 아오키지"
  ],
  "2026": [
    "ヒナ 炎救出を妨げる牢獄",
    "",
    "Hina"
  ],
  "2027": [
    "黒檻のヒナ 炎救出を妨げる牢獄",
    "",
    "Hina"
  ],
  "2028": [
    "センゴク 勝利を導く智将",
    "",
    "Sengoku"
  ],
  "2029": [
    "仏のセンゴク",
    "",
    "Sengoku"
  ],
  "2030": [
    "ブランニュー 正義への注進",
    "",
    "Brannew"
  ],
  "2031": [
    "ブランニュー 絶対正義とのせめぎ合い",
    "",
    "Brannew"
  ],
  "2032": [
    "モンキー・D・ルフィ 腹いっぱい",
    "",
    "Tankman",
    "Raid Tankman",
    "Raid 루피"
  ],
  "2033": [
    "モンキー・D・ルフィ ギア４　「タンクマン」",
    "",
    "Tankman",
    "Raid Tankman",
    "Raid 루피"
  ],
  "2034": [
    "ボルサリーノ 海軍本部最高戦力",
    "",
    "Super 볼사리노",
    "Mega 볼사리노",
    "볼사리노 V1",
    "Super 키자루",
    "키자루",
    "Mega 키자루"
  ],
  "2035": [
    "千両道化のバギー",
    "",
    "Super Buggy",
    "Mega Buggy",
    "Buggy",
    "Baggy"
  ],
  "2036": [
    "Mr.ストア",
    "",
    "Jesus Burgers",
    "Jesus Burgess",
    "Mr. Store"
  ],
  "2037": [
    "ジーザス・バージェス 黒ひげ海賊団",
    "",
    "Jesus Burgers",
    "Mr. Store"
  ],
  "2038": [
    "ボア・ハンコック 華の蛇姫",
    "",
    "Limited Boa Hancock",
    "기모노 Boa"
  ],
  "2039": [
    "”女帝”　ボア・ハンコック 華の蛇姫",
    "",
    "Limited Boa Hancock",
    "기모노 Boa"
  ],
  "2040": [
    "エドワード・ニューゲート 大海賊時代前夜の記憶",
    "",
    "Whitebeard",
    "Limited Whitebeard",
    "기모노 Whitebeard"
  ],
  "2041": [
    "\"白ひげ\" エドワード・ニューゲート 大海賊時代前夜の記憶",
    "",
    " Whitebeard",
    "Limited Whitebeard",
    "기모노 Whitebeard"
  ],
  "2042": [
    "黄猿 束の間の平穏と大将たち",
    "",
    "볼사리노"
  ],
  "2043": [
    "ボルサリーノ　束の間の平穏と大将たち",
    "",
    "키자루"
  ],
  "2044": [
    "ベン・ベックマン 港村の海賊",
    "",
    "벤 베크만"
  ],
  "2045": [
    "ラッキー・ルウ 港村の海賊",
    "",
    "Lucky Roux"
  ],
  "2046": [
    "ヤソップ 港村の海賊",
    "",
    "Yasopp"
  ],
  "2047": [
    "コアラ 闇を探る革命軍",
    "",
    "Limited Koala",
    "Secret Koala"
  ],
  "2048": [
    "コアラ 闇を暴く革命軍",
    "",
    "Limited Koala",
    "Secret Koala"
  ],
  "2049": [
    "ゲッコー・モリア 影の見せる悪夢",
    "",
    "Limited Moria",
    "Secret Moria"
  ],
  "2050": [
    "ゲッコー・モリア 死者の軍団の統率者",
    "",
    "Limited Moria",
    "Secret Moria"
  ],
  "2051": [
    "ピーカ 岩石同化人間",
    "",
    "Story Pica"
  ],
  "2052": [
    "ピーカ 石像の巨人",
    "",
    "Story Pica"
  ],
  "2053": [
    "鮫切りバスティーユ",
    "",
    "Story Bastille"
  ],
  "2054": [
    "頭割り人形",
    "",
    ""
  ],
  "2055": [
    "キュイーン",
    "",
    ""
  ],
  "2056": [
    "ヴィンスモーク・イチジ ジェルマの復活計画　最高傑作",
    "",
    "Kid 이치디"
  ],
  "2057": [
    "ヴィンスモーク・ニジ ジェルマの復活計画　最高傑作",
    "",
    "Kid 니디"
  ],
  "2058": [
    "ヴィンスモーク・ヨンジ ジェルマの復活計画　最高傑作",
    "",
    "Kid Yonji"
  ],
  "2059": [
    "ベン・ベックマン 光を止める銃口",
    "",
    "Limited 벤 베크만",
    "Secret 벤 베크만"
  ],
  "2060": [
    "ベン・ベックマン 光を脅かす銃口",
    "",
    "Limited 벤 베크만",
    "Secret 벤 베크만"
  ],
  "2061": [
    "スクラッチメン・アプー 光を震わす爆音",
    "",
    "Limted 아푸",
    "Secret 아푸"
  ],
  "2062": [
    "“海鳴り”スクラッチメン・アプー 光を震わす爆音",
    "",
    "Limted 아푸",
    "Secret 아푸"
  ],
  "2063": [
    "黄猿 急追する一閃",
    "",
    "TM 키자루"
  ],
  "2064": [
    "黄猿 怒涛の閃々",
    "",
    "TM 키자루"
  ],
  "2065": [
    "シャーロット・プリン",
    "",
    "Charlotte Pudding"
  ],
  "2066": [
    "海侠のジンベエ 麦わらのルフィの共犯者",
    "",
    "Super Jinbe",
    "Mega Jinbe",
    "Super Jimbe",
    "Mega Jimbe",
    "Super Jinbei",
    "Mega Jinbei",
    "Super Jimbei",
    "Mega Jimbei"
  ],
  "2067": [
    "たしぎ スモーカーの右腕",
    "",
    "Secret Tashigi",
    "Limited Tashigi",
    "Secret Thiccshigi",
    "Limited Thiccshigi"
  ],
  "2068": [
    "たしぎ　覇気使いの女剣士",
    "",
    "Secret Tashigi",
    "Limited Tashigi",
    "Secret Thiccshigi",
    "Limited Thiccshigi"
  ],
  "2069": [
    "ボア・ハンコック 「改」 九蛇海賊団船長",
    "",
    "개 Boa Hancock",
    "Kai Boa Hancock"
  ],
  "2070": [
    "女帝ボア・ハンコック 「改」 九蛇海賊団船長",
    "",
    "개 Boa Hancock",
    "Kai Boa Hancock"
  ],
  "2071": [
    "チョニキ",
    "",
    "토니토니 쵸파",
    "Anni Chopper",
    "Anniversary Chopper",
    "Choniki"
  ],
  "2072": [
    "おかしの国のチョニキ",
    "",
    "토니토니 쵸파",
    "Anni Chopper",
    "Anniversary Chopper",
    "Choniki"
  ],
  "2073": [
    "モンキー・D・ルフィ ゴムゴムの力の可能性",
    "",
    "G4",
    "Gear 4 Tankman",
    "Gear 4 Boundman",
    "V4 루피",
    "Second Mistake",
    "Gear Change 루피",
    "Gear Shift 루피"
  ],
  "2074": [
    "麦わらのルフィ ゴムゴムの力の可能性",
    "",
    "G4",
    "Gear 4 Tankman",
    "Gear 4 Boundman",
    "V4 루피",
    "Second Mistake",
    "Gear Change 루피",
    "Gear Shift 루피"
  ],
  "2075": [
    "ナミ 世界地図を記す航海士",
    "",
    "Legend 나미"
  ],
  "2076": [
    "ナミ 世界を欺く泥棒猫",
    "",
    "Legend 나미"
  ],
  "2077": [
    "キャロット おかしの森のウサギ",
    "",
    ""
  ],
  "2078": [
    "キャロット おかしの森のカワイイウサギ",
    "",
    ""
  ],
  "2079": [
    "ブルック ホールケーキ城の侵入者",
    "",
    ""
  ],
  "2080": [
    "“ソウルキング”ブルック ホールケーキ城の侵入者",
    "",
    ""
  ],
  "2081": [
    "ペドロ “ソウルキング”の協力者",
    "",
    ""
  ],
  "2082": [
    "ペドロ “ソウルキング”の相棒",
    "",
    ""
  ],
  "2083": [
    "ヴィンスモーク・レイジュ Celebrate the long cruise",
    "",
    "Anniversary Reiju"
  ],
  "2084": [
    "ヴィンスモーク・レイジュ Celebrate the exciting cruise",
    "",
    "Anniversary Reiju"
  ],
  "2085": [
    "サンジ Celebrate the long cruise",
    "",
    "Anniversary 상디"
  ],
  "2086": [
    "サンジ Celebrate the exciting cruise",
    "",
    "Anniversary 상디"
  ],
  "2087": [
    "モンキー・D・ルフィ Let’s go for PIRATE FESTIVAL",
    "",
    "Pizza 루피"
  ],
  "2088": [
    "サンジ Let’s go for PIRATE FESTIVAL",
    "",
    "Pizza 상디"
  ],
  "2089": [
    "ナミ Let’s go for PIRATE FESTIVAL",
    "",
    "Pizza 나미"
  ],
  "2090": [
    "フランキー Let’s go for PIRATE FESTIVAL",
    "",
    "Pizza 프랭키"
  ],
  "2091": [
    "ウソップ Let’s go for PIRATE FESTIVAL",
    "",
    "Pizza 우솝"
  ],
  "2092": [
    "ロロノア・ゾロ Let’s go for PIRATE FESTIVAL",
    "",
    "Pizza 조로"
  ],
  "2093": [
    "トニートニー・チョッパー Let’s go for PIRATE FESTIVAL",
    "",
    "Pizza Chopper"
  ],
  "2094": [
    "ブルック Let’s go for PIRATE FESTIVAL",
    "",
    "Pizza Brook"
  ],
  "2095": [
    "ニコ・ロビン Let’s go for PIRATE FESTIVAL",
    "",
    "Pizza Robin"
  ],
  "2096": [
    "ロロノア・ゾロ 新世界を切り開く剣士",
    "",
    "Raid 조로"
  ],
  "2097": [
    "ロロノア・ゾロ 新世界を斬り伏せる剣豪　",
    "",
    "Raid 조로"
  ],
  "2098": [
    "\"黄金帝\" ギルド・テゾーロ",
    "",
    "Legend Gild Tesoro",
    "V2 Tesoro"
  ],
  "2099": [
    "ゴールデンテゾーロ",
    "",
    "Legend Gild Tesoro",
    "V2 Tesoro"
  ],
  "2100": [
    "ダイス スペシャルギャンブルのディーラー",
    "",
    "V2 Dice"
  ],
  "2101": [
    "ダイス ゴールドアーマー",
    "",
    "V2 Dice"
  ],
  "2102": [
    "バカラ ＶＩＰ専属コンシェルジュ",
    "",
    "V2 Baccarat"
  ],
  "2103": [
    "バカラ ゴールドアーマー",
    "",
    "V2 Baccarat"
  ],
  "2104": [
    "タナカさん カジノの警備責任者",
    "",
    "V2 Tanaka"
  ],
  "2105": [
    "タナカさん ゴールドアーマー",
    "",
    "V2 Tanaka"
  ],
  "2106": [
    "“女狐” カリーナ",
    "",
    "V2 Carina"
  ],
  "2107": [
    "怪盗カリーナ",
    "",
    "V2 Carina"
  ],
  "2108": [
    "シャーロット・リンリン",
    "",
    "TM Big Mom"
  ],
  "2109": [
    "シャーロット・リンリン　大海賊　”ビッグ・マム”",
    "",
    "TM Big Mom"
  ],
  "2110": [
    "ユースタス・キッド \"四皇\" を狙う最悪の世代",
    "",
    "콜로세움' Kid",
    "Timeskip Captain Kid",
    "Timeskip Kid"
  ],
  "2111": [
    "ユースタス・キッド \"赤髪\" を狙う最悪の世代",
    "",
    "콜로세움' Kid",
    "Timeskip Captain Kid",
    "Timeskip Kid"
  ],
  "2112": [
    "シャーロット・カタクリ",
    "",
    "Potato Starch"
  ],
  "2113": [
    "シャーロット・カタクリ ビッグ・マム海賊団　３将星",
    "",
    "Potato Starch"
  ],
  "2114": [
    "シャーロット・ブリュレ",
    "",
    "Brulee"
  ],
  "2115": [
    "シャーロット・ブリュレ ビッグ・マム海賊団",
    "",
    "Brulee"
  ],
  "2116": [
    "シャーロット・アマンド",
    "",
    ""
  ],
  "2117": [
    "シャーロット・アマンド ビッグ・マム海賊団",
    "",
    ""
  ],
  "2118": [
    "ボビン",
    "",
    ""
  ],
  "2119": [
    "ボビン ビッグ・マム海賊団",
    "",
    ""
  ],
  "2120": [
    "シャーロット・オーブン",
    "",
    ""
  ],
  "2121": [
    "シャーロット・オーブン ビッグ・マム海賊団",
    "",
    ""
  ],
  "2122": [
    "ネプチューン 海の大騎士",
    "",
    "콜로세움 `'넵튠'"
  ],
  "2123": [
    "海神ネプチューン 海の大騎士",
    "",
    "콜로세움 '넵튠'"
  ],
  "2124": [
    "",
    "",
    ""
  ],
  "2125": [
    "",
    "",
    ""
  ],
  "2126": [
    "",
    "",
    ""
  ],
  "2127": [
    "",
    "",
    ""
  ],
  "2128": [
    "",
    "",
    ""
  ],
  "2129": [
    "",
    "",
    ""
  ],
  "2130": [
    "",
    "",
    ""
  ],
  "2131": [
    "",
    "",
    "Limited Ivankov",
    "Secret Ivankov"
  ],
  "2132": [
    "",
    "",
    "Limited Ivankov",
    "Secret Ivankov"
  ],
  "2133": [
    "",
    "",
    "Limited Jozu",
    "Secret Jozu"
  ],
  "2134": [
    "",
    "",
    "Limited Jozu",
    "Secret Jozu"
  ],
  "2135": [
    "",
    "",
    "Limited Mr. 1",
    "Secret Mr. 1",
    "Limited Daz Bones",
    "Secret Daz Bones"
  ],
  "2136": [
    "",
    "",
    ""
  ],
  "2137": [
    "",
    "",
    ""
  ],
  "2138": [
    "",
    "",
    ""
  ],
  "2139": [
    "",
    "",
    ""
  ],
  "2200": [
    "",
    "",
    "V2 Raid Doffy",
    "V2 Raid Doflamingo",
    "도플라밍고"
  ],
  "2201": [
    "",
    "",
    "V2 Raid Doffy",
    "V2 Raid Doflamingo",
    "도플라밍고"
  ]
};

//  xxxx: [ 'JPN', 'FR', 'Other' ],
