window.tandems = [
    {
        "name": "고무고무 양고기 삼검류 탄",
        "desc": "적 전체에 1000의 고정 데미지",
        "units": [ 17, 2, 5, 13 ]
    },
    {
        "name": "고무고무 회오리 에폴 바람 채찍 슈트",
        "desc": "적 전열에 캐릭터의 공격X3배의 데미지",
        "units": [ 3, 6, 18 ]
    },
    {
        "name": "삼검류 고무고무 디아블 양고기 JET 육백 번뇌 공성포",
        "desc": "적 전체에 캐릭터의 공격X3배의 데미지",
        "units": [ 8, 20, 4 ]
    },
    {
        "name": "삼위일체 현상수배자 베기",
        "desc": "적 전열에 캐릭터의 공격X3배의 데미지",
        "units": [ 47, 48, 5 ]
    },
    {
        "name": "토네이도 타바스코 번뇌봉",
        "desc": "적 후열에 캐릭터의 공격X3배의 데미지n",
        "units": [ 10, 14, 7 ]
    },
    {
        "name": "약소 트리오 / 근성 어택",
        "desc": "적 전열에 캐릭터의 공격X2의 데미지",
        "units": [ 9, 13, 21 ]
    },
    {
        "name": "골든 신기루 샷",
        "desc": "적 전체에 캐릭터의 공격X2배의 데미지",
        "units": [ 15, 11, 19 ]
    },
    {
        "name": "썬더 혼 불새성",
        "desc": "적 후열에 캐릭터의 공격력 X3의 데미지",
        "units": [ 12, 25, 16 ]
    },
    {
        "name": "600,000,000 베리 잭팟",
        "desc": "적의 체력을 5% 감소시킨다.",
        "units": [ 709, 739, 20, 8, 4 ]
    },
    {
        "name": "펭귄 사슴 트라이앵글",
        "desc": "적 후열에 캐릭터의 공격X2배의 데미지",
        "units": [ 81, 82, 23 ]
    },
    {
        "name": "진수 미라클 어택",
        "desc": "적 전열에 캐릭터의 공격X3배의 데미지",
        "units": [ 40, 26, 83, 118 ]
    },
    {
        "name": "산적 트리플 어택",
        "desc": "적 전열에 캐릭터의 공격X2배의 데미지",
        "units": [ 119, 120, 27 ]
    },
    {
        "name": "매끈매끈 서커스 카니발",
        "desc": "적 전체에 캐릭터의 공격X2배의 데미지",
        "units": [ 37, 36, 38, 30 ]
    },
    {
        "name": "매끈매끈 서커스 페스티벌",
        "desc": "적 전체에 캐릭터의 공격X3배의 데미지",
        "units": [ 37, 36, 39, 30 ]
    },
    {
        "name": "해군 장교 연합 머스터",
        "desc": "적 전열에 캐릭터의 공격력 X5배의 데미지",
        "units": [ 59, 49, 35 ]
    },
    {
        "name": "버기 서커스 카니발",
        "desc": "적 전체에 캐릭터의 공격X2배의 데미지",
        "units": [ 36, 37, 38 ]
    },
    {
        "name": "버기 서커스 페스티벌",
        "desc": "적 전체에 캐릭터의 공격X2배의 데미지",
        "units": [ 36, 37, 39 ]
    },
    {
        "name": "크로네코 포메이션 X",
        "desc": "적 전체의 캐릭터의 공격X2배의 데미지",
        "units": [ 41, 42, 43, 45 ]
    },
    {
        "name": "크로네코 포메이션 Z",
        "desc": "적 전체의 캐릭터의 공격X3배의 데미지",
        "units": [ 41, 42, 43, 46 ]
    },
    {
        "name": "발라티에 명물 분노의 풀코스",
        "desc": "적 전체에 캐릭터의 공격X3배의 데미지",
        "units": [ 50, 51, 52 ]
    },
    {
        "name": "클리크 함대 - 델타 어택",
        "desc": "적 전체에 캐릭터의 공격X2배의 데미지",
        "units": [ 55, 54, 57 ]
    },
    {
        "name": "클리크 함대 - 델타 허리케인",
        "desc": "적 전체에 캐릭터의 공격X2배의 데미지",
        "units": [ 55, 54, 58 ]
    },
    {
        "name": "클리크 함대 - 델타 버스트",
        "desc": "적 전체에 캐릭터의 공격X2배의 데미지",
        "units": [ 56, 54, 57 ]
    },
    {
        "name": "클리크 함대 - 델타 익스플로전",
        "desc": "적 전체에 캐릭터의 공격X3배의 데미지",
        "units": [ 56, 54, 58 ]
    },
    {
        "name": "어인족, 스매시 스톰",
        "desc": "적 전체에 캐릭터의 공격X2배의 데미지",
        "units": [ 61, 63, 62, 65 ]
    },
    {
        "name": "어인족, 크래시 스톰",
        "desc": "적 전체에 캐릭터의 공격X2배의 데미지",
        "units": [ 61, 63, 62, 66 ]
    },
    {
        "name": "어인족, 버스트 캐논",
        "desc": "적 전체에 캐릭터의 공격X2배의 데미지",
        "units": [ 61, 64, 62, 65 ]
    },
    {
        "name": "어인족, 슈퍼 버스트 캐논",
        "desc": "적 전체에 캐릭터의 공격X2배의 데미지",
        "units": [ 61, 64, 62, 66 ]
    },
    {
        "name": "펭귄 트라이앵글",
        "desc": "적 전열에 공격X2배의 데미지",
        "units": [ 78, 80, 79 ]
    },
    {
        "name": "펭귄 펜타곤",
        "desc": "적 전체에 공격X5배의 데미지",
        "units": [ 84, 86, 85, 87, 88 ]
    },
    {
        "name": "레드 콤비네이션",
        "desc": "적 전열에 1000의 고정 데미지",
        "units": [ 121, 126, 131, 136 ]
    },
    {
        "name": "블루 콤비네이션",
        "desc": "적 전열에 1000의 고정 데미지",
        "units": [ 122, 127, 132, 137 ]
    },
    {
        "name": "그린 콤비네이션",
        "desc": "적 전열에 1000의 고정 데미지",
        "units": [ 123, 128, 133, 138 ]
    },
    {
        "name": "옐로 콤비네이션",
        "desc": "적 전열에 1000의 고정 데미지",
        "units": [ 124, 129, 134, 139 ]
    },
    {
        "name": "블랙 콤비네이션",
        "desc": "적 전열에 1000의 고정 데미지",
        "units": [ 125, 130, 135, 140 ]
    },
    {
        "name": "레드 포메이션",
        "desc": "적 전체에 1000의 고정 데미지",
        "units": [ 142, 147, 152, 157 ]
    },
    {
        "name": "블루 포메이션",
        "desc": "적 전체에 1000의 고정 데미지",
        "units": [ 143, 148, 153, 158 ]
    },
    {
        "name": "그린 포메이션",
        "desc": "적 전체에 1000의 고정 데미지",
        "units": [ 144, 149, 154, 159 ]
    },
    {
        "name": "옐로 포메이션",
        "desc": "적 전체에 1000의 고정 데미지",
        "units": [ 145, 150, 155, 160 ]
    },
    {
        "name": "블랙 포메이션",
        "desc": "적 전체에 1000의 고정 데미지",
        "units": [ 146, 151, 156, 161 ]
    },
    {
        "name": "크로네코 포메이션 C",
        "desc": "적 전체에 1000의 고정 데미지",
        "units": [ 165, 166, 167, 168, 169 ]
    },
    {
        "name": "절대적 정의의 진",
        "desc": "적 전열에 1000의 고정 데미지",
        "units": [ 179, 180, 181, 182, 183 ]
    },
    {
        "name": "절대적 정의의 철퇴",
        "desc": "적 전체에 2000의 고정 데미지",
        "units": [ 184, 185, 186, 187, 188 ]
    },
    {
        "name": "절대적 정의의 심판",
        "desc": "적 전체에 2000의 고정 데미지",
        "units": [ 194, 195, 196, 197, 198 ]
    },
    {
        "name": "빌리언 트릭",
        "desc": "적 전체에 2000의 고정 데미지",
        "units": [ 245, 246, 242, 244, 243 ]
    },
    {
        "name": "빨간 맹세",
        "desc": "적 전체에 고정 데미지 1000, 체력 500 회복",
        "units": [ 269, 274, 279, 284 ]
    },
    {
        "name": "파란 맹세",
        "desc": "적 전체에 고정 데미지 1000, 체력 500 회복",
        "units": [ 270, 275, 280, 285 ]
    },
    {
        "name": "녹색 맹세",
        "desc": "적 전체에 고정 데미지 1000, 체력 500 회복",
        "units": [ 271, 276, 281, 286 ]
    },
    {
        "name": "노란 맹세",
        "desc": "적 전체에 고정 데미지 1000, 체력 500 회복",
        "units": [ 272, 277, 282, 287 ]
    },
    {
        "name": "검은 맹세",
        "desc": "적 전체에 고정 데미지 1000, 체력 500 회복",
        "units": [ 273, 278, 283, 288 ]
    },
    {
        "name": "Foreman Triple Attack",
        "desc": "적 전체에 2,000의 고정 데미지, 1턴 동안 슬롯의 영향이 조금 커진다.",
        "units": [ 325, 628, 320 ]
    },
    {
        "name": "Trinity Attack",
        "desc": "전체 공격력 2배의 데미지를 입히고, 1턴 동안 PSY캐릭터의 공격력을 1.2배 증가시킨다.",
        "units": [ 338, 339, 336 ]
    },
    {
        "name": "Super Trinity Attack",
        "desc": "전체 공격력 2배의 데미지를 입히고, 1턴 동안 PSY캐릭터의 공격력을 1.4배 증가시킨다.",
        "units": [ 338, 339, 337 ]
    },
    {
        "name": "Super Quartet Attack",
        "desc": "전체 공격력 2배의 데미지를 입히고, 1턴 동안 PSY캐릭터의 공격력을 1.5배 증가시킨다.",
        "units": [ 339, 338, 614, 337 ]
    },
    {
        "name": "소녀의 각성 ~꽃무늬 드레스 좋아해?~",
        "desc": "전체데미지+체력 1180회복 이후 턴 종료까지 일당의 공격력이 1.2배 , 다른 공격력 증가나 필살기 중복 불가",
        "units": [ 436, 433, 434, 390 ]
    },
    {
        "name": "Light Shandia's Fire!",
        "desc": "적 전체에게 1,000의 고정 데미지를 입히고, 1턴 동안 일당의 공격력이 1.3배가 된다.",
        "units": [ 466, 581, 582, 544 ]
    },
    {
        "name": "Blessings of Vearth",
        "desc": "체력을 2,000회복한다.",
        "units": [ 544, 583, 584 ]
    },
    {
        "name": "Monster Burger",
        "desc": "적 전체에 3,000의 고정 데미지, 1턴 동안 슬롯의 영향이 조금 커진다.",
        "units": [ 565, 566, 567 ]
    },
    {
        "name": "Everything Cannon",
        "desc": "앞열의 적에게 캐릭터 공격력 3배의 대미지를 입히고 1턴 동안 받는 대미지를 20% 감소시킨다.",
        "units": [ 615, 616, 617, 614 ]
    },
    {
        "name": "Super Everything Cannon",
        "desc": "적 전체에 캐릭터의 공격×7배 대미지",
        "units": [ 614, 615, 616, 617, 629 ]
    },
    {
        "name": "Fishman Fearsome Triple Combo",
        "desc": "전체 공격력의 2배 데미지를 주고, 1턴 동안 STR공격력을 1.3배 증가시킨다.",
        "units": [ 657, 658, 656 ]
    },
    {
        "name": "Absolute Justice Divine Punishment",
        "desc": "적 전체에 3,000의 고정 대미지",
        "units": [ 696, 697, 698, 699, 700 ]
    },
    {
        "name": "Lightning Bone Sword: Gavotte Bond en Avant",
        "desc": "적 전체 HP를 4% 감소시킨다.",
        "units": [ 12, 15, 709, 896 ]
    },
    {
        "name": "Giant Pirates' Charge",
        "desc": "전체 공격력 3배의 데미지를 입히고, 1턴 동안 강인 캐릭터의 공격력을 1.4배 증가시킨다.",
        "units": [ 884, 903 ]
    },
	{
		"name": "Kidnapping Trio Rampage",
		"desc": "적 전체에게 3,000의 고정 대미지를 입힌다.",
		"units": [ 954, 955, 956 ]
	},
    {
        "name": "Snake Pit Dance",
        "desc": "전체 공격력 3배의 데미지를 입히고, 1턴 동안 강인 캐릭터의 공격력을 1.3배 증가시킨다.",
        "units": [ 1056, 1058 ]
    },
];
